#version: 0.2
我 们
. .
.. .</w>
什 么
F F
t h
1 1
{ \
c H
i n
知 道
0 0
他 们
h a
我 的
e r
o u
a n
不 是
你 的
o n
一 个
怎 么
吗 ？</w>
我 不
a r
f s
o r
没 有
\ fs
你 们
FF FF
， 我
可 以
o u</w>
现 在
就 是
这 是
如 果
th e</w>
吗 ?</w>
2 0
这 个
3 cH
11 11
t o</w>
e n
i t
in g</w>
e a
y ou</w>
} {\
， 你
e .</w>
' s</w>
e l
告 诉
我 是
什 么</w>
e s
f n
我 想
自 己
a l
{\ fn
\ b
因 为
你 是
只 是
这 样
需 要
i s</w>
你 不
n o
已 经
他 的
这 里
这 么
知 道</w>
为 什么
d 1
e r</w>
我 要
8 0
a H
o m
d1 \
i c
\fs c
s ha
e d</w>
可 能
s t
a t
不 会
真 的
y ou
觉 得
FFFF FF
cH FFFFFF
a c
还 有
20 20
所 以
00 00
v e</w>
那 个
你 在
i l
r o
什么 ？</w>
\b or
u s
了 ，
2 F
喜 欢
但 是
r i
不 能
应 该
\bor d1\
\bord1\ sha
' t</w>
1111 11
这 些
我 会
不 要
是 的</w>
o f</w>
还 是
看 到
a t</w>
l i
w a
o o
你 知道
那 是
我 們
\fs 1
让 我
i n</w>
我 也
g h
所 有
o n</w>
你 要
我 在
d 0
cHFFFFFF }{\
一 起
a n</w>
我们 的
4 cH
{\ cHFFFFFF}{\
你 想
找 到
时 候
那 么
给 我
我 知道
an d</w>
好 吧</w>
你 说
e t
}{\ 4cH
先 生</w>
T h
I '
i s
然 后
{\cHFFFFFF}{\ 3cH
e n</w>
y .</w>
d0 \
r e</w>
的 ，
好 了</w>
起 来
先 生
孩 子
我 就
希 望
的 人
一 直
80 80
in g
在 这
他 是
一 定
o r</w>
2F 2F
o l
r e
那 些
\bord1\sha d0\
都 是
相 信
我 很
g o
ha t</w>
你 有
我 说
今 天
a m
s .</w>
谢 谢
我 有
对 不
什么 ?</w>
好 的</w>
开 始
有 人
谢 谢</w>
也 许
什 麼
d .</w>
非 常
的 事
2 \bord1\shad0\
{\ 3cH
i t</w>
不 过
了 ？</w>
0 }
b l
th at</w>
k e</w>
真 是
\fsc y
\fsc x
时 间
h er
给 你
t .</w>
任 何
4 aH
东 西
没 有</w>
a s
Y ou</w>
看 看
朋 友
必 须
的 人</w>
00 \fscx
4aH 00\fscx
t i
来 了</w>
发 生
{\3cH 2020
{\3cH2020 20
了 ?</w>
了 一
她 的
s h
以 为
0000 00
e v
呢 ？</w>
工 作
e c
e t</w>
{\3cH202020 }
d i
认 为
一 切
准 备
是 我
t 's</w>
' re</w>
大 家
人 的
好 的
你 会
离 开
在 哪
你 能
有 一
为 了
a y
当 然
一 下
I' m</w>
的 是
a l</w>
一 下</w>
没 事
k no
到 了
， 我们
在 那
ou t</w>
问 题
l o
他 妈
意 思
e s</w>
明 白
b e</w>
A n
d o
}{\4cH 111111
{\cHFFFFFF}{\3cH 111111
{\cHFFFFFF}{\3cH111111 }{\4cH111111
f or</w>
问 题</w>
m y</w>
吧 ？</w>
不 知道
你 还
电 话
{\cHFFFFFF}{\3cH111111}{\4cH111111 }
ou l
u r
\ 3cH
m e</w>
u t</w>
u n
ha ve</w>
让 你
你 就
你 怎么
us t</w>
wa s</w>
不 ，
东 西</w>
是 个
th e
ac k
一 次
d on
r ea
肯 定
w h
发 现
吧 ，
o f
a b
很 好</w>
you r</w>
000000 }
我 没
抱 歉</w>
而 且
我 能
的 一
p l
我 觉得
这 种
1 cH
e ,</w>
- 你
只 有
就 像
很 多
一 点
.. .
我不 知道
e ?</w>
是 啊</w>
N o
来 的
c h
杀 了
e 's</w>
这 样</w>
n e
一 样</w>
都 不
l l</w>
地 方
呢 ?</w>
6 \
3 aH
\fs 2
一 样
i r
我 只是
是 你
时 候</w>
好 ，
没 错</w>
有 什么
th er
it h</w>
w e</w>
世 界
我 还
l y</w>
朋 友</w>
两 个
妈 妈
o s
也 不
no t</w>
记 得
感 觉
- 我
el l
想 要
吧 ?</w>
th is</w>
自己 的
爸 爸
h i
认 识
我们 要
黑 体
亲 爱
了 吗</w>
其 他
的 事</w>
告诉 我
到 底
了 。</w>
ar e</w>
跟 我
在 这里
走 了</w>
e m
w ith</w>
有 点
正 在
如果 你
r a
他 們
你 可以
oul d</w>
我 得
可 是
m a
只 要
我 可以
了 ！</w>
我 来
i d
工 作</w>
之 前
2F2F 2F
死 了</w>
b e
al l</w>
9 0
om e</w>
最 后
孩 子</w>
ar i
你 也
2\bord1\shad0\ 3aH
s e
{\fn 黑体
的 。</w>
意 思</w>
就 会
以 前
don 't</w>
的 话</w>
d o</w>
啊 ，
h ,</w>
跟 你
如 何
一 些
哦 ，
t a
h e</w>
s a
地 方</w>
我 去
u c
完 全
但 我
你 看
他 在
或 者
我不 想
马 上
继 续
大 的
上 帝
j ust</w>
这 就是
今 晚
事 情
n 't</w>
高 兴
gh t</w>
人 都
干 嘛
il l</w>
生 活
不 用
不 想
好 像
on e</w>
对不 起</w>
不 到
怎 麼
他 说
有 个
l e
出 去
回 来
明 天
出 来</w>
我 们</w>
多 少
}{\4cH 000000}
M ic
w an
根 本
An d</w>
了 吗？</w>
你 了</w>
他们 的
6 7
怎么 样
去 哪
出 来
kno w</w>
抱 歉
无 法
的 女
p p
B E
警 察
在 我
bl ack
ing .</w>
得 到
上 的
w hat</w>
永 远
真 的</w>
th at
6 6\
cHFFFFFF \3cH
8080 80
{\fn黑体 \fs2
{\fn黑体\fs2 2\bord1\shad0\3aH
{\fn黑体\fs22\bord1\shad0\3aH BE
{\fn黑体\fs22\bord1\shad0\3aHBE \
{\fn黑体\fs22\bord1\shad0\3aHBE\ 4aH00\fscx
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx 67
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx67 \fscy
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx67\fscy 66\
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx67\fscy66\ 2
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx67\fscy66\2 cHFFFFFF\3cH
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx67\fscy66\2cHFFFFFF\3cH 808080
ari al</w>
\fscy 11
{\fn arial</w>
black \fs1
black\fs1 2\bord1\shad0\
black\fs12\bord1\shad0\ 4aH00\fscx
black\fs12\bord1\shad0\4aH00\fscx 90
black\fs12\bord1\shad0\4aH00\fscx90 \fscy11
那 样
t ?</w>
ro s
名 字
它 们
不 了
不 好
e i
美 国
这 个</w>
{\cHFFFFFF}{\3cH 2F2F2F
it .</w>
你 和
g et</w>
black\fs12\bord1\shad0\4aH00\fscx90\fscy11 0}
他 们</w>
父 亲
{\fn黑体\fs22\bord1\shad0\3aHBE\4aH00\fscx67\fscy66\2cHFFFFFF\3cH808080 }
见 到
我不 会
t o
好 吗？</w>
回 来</w>
过 来
他妈 的
听 到
我不 能
的 时候
我 ...</w>
不 是</w>
Y ou
1 2
{\cHFFFFFF}{\3cH2F2F2F }{\4cH000000}
我 看
你 ，
过 来</w>
等 等</w>
我 不是
家 伙
的 ？</w>
I t's</w>
安 全
电 话</w>
\fs1 4
的 时候</w>
h o
我 只
w or
不 管
y ,</w>
那 里
唯 一
第 一
嗎 ？</w>
， 他
我 知道</w>
这 儿
起 来</w>
下 来
怎 样
什么 事
w e
W hat</w>
不 错</w>
t er
你 觉得
时 间</w>
过 去
li ke</w>
让 他
t r
和 你
我不 知道</w>
没 人
那 就
of t</w>
重 要
Th e</w>
on n
回 家
Mic ros
Micros oft</w>
{\fn Microsoft</w>
ha n
她 是
让 我们
男 人
a g
见 过
ab out</w>
你 好
到 了</w>
总 是
你 的</w>
v er
走 吧</w>
这 里</w>
我 需要
k ing</w>
做 了
th ing</w>
th in
e d
ha t's</w>
我们 会
你 好</w>
怎么 回
你 为什么
嗎 ?</w>
帮 我
\bord1\sha d1\
， 是
他 会
担 心
最 好
和 我
g u
确 定
把 我
把 他
小 时
也 是
c an</w>
是 什么
公 司
女 人
on .</w>
要 是
你 得
es .</w>
沒 有
b o
you .</w>
是 谁
有 些
我 已经
一 個
l a
\b 0}
的 那
看 起来
好 好
go t</w>
每 个
W h
了 !</w>
医 生
关 于
的 ?</w>
当 然</w>
一 起</w>
我 都
了 解
om e
成 为
是 的，
情 况
我 现在
1 9
了 .</w>
几 个
1 0
这 一
m e.</w>
把 你
分 钟
对不 起
快 点
该 死
不 行</w>
不 知道</w>
这 不是
在 你
s u
我 从
aH ei
Y aHei
her e</w>
关 系</w>
W e</w>
或 许
f or
你 来
ou n
天 啊</w>
s i
我们 在
晚 上
的 话
一个 人
把 它
听 说
是 不是
o w
的 小
el l</w>
出 去</w>
我们 得
下 来</w>
儿 子
来 吧</w>
打 算
了 吗?</w>
别 人
不 可
其 实
現 在
真 正
件 事
回 去
保 护
你们 的
明 白</w>
听 着</w>
a s</w>
你不 能
什么 都
u l
我们 就
愿 意
结 束
所有 的
我 没有
小 心
你 們
你 去
er e</w>
注 意
至 少
当 时
甚 至
我们 是
好 吗</w>
早 上
我 和
我 爱
是 的
亲爱 的</w>
关 系
清 楚
看 着
我 一
e x
我们 可以
失 去
我们 都
u t
看 见
才 能
Y ea
d a
女 孩
告诉 你
很 好
给 我</w>
al l
打 电话
自 己</w>
et t
你 没
计 划
好 吧
如 此
里 面
kno w
s o</w>
里 的
ri gh
了 吧</w>
b ut</w>
不 错
做 的
长 官</w>
我 可
就 在
onn a</w>
S t
en t</w>
我 希望
m an
爸 爸</w>
r es
你 很
thin k</w>
c e</w>
人 们
wan t</w>
er .</w>
我 一直
接 受
是 一
e ar
没 什么
c om
不 在
决 定
嘿 ，
在这 里</w>
g onna</w>
这 次
快 点</w>
y ?</w>
i m
s ome
這 個
i d</w>
哪 里
再 见</w>
at i
s e</w>
是 在
一切 都
上 去
S h
il l
怎么 了</w>
没 事</w>
m e
妈 妈</w>
看 来
it 's</w>
之 后
ev er</w>
的 地方</w>
\ 1cH
k e
r an
还 没
i f</w>
你 应该
u p
a d
很 有
回 到
就 能
很 高兴
她 们
我 喜欢
c an
多 了</w>
来 的</w>
你 现在
了 ...</w>
办 法
谢谢 你</w>
是 我的
刚 才
等 等
r on
改 变
d n't</w>
h .</w>
调 查
s ,</w>
你 不是
第 二
整 个
th er</w>
an s</w>
5 0
m .</w>
B ut</w>
兄 弟
我 才
帮 你
q u
ro m</w>
帮 助
好 吧，
房 子
事 实
给 你</w>
他们 会
变 成
o b
办 公
k .</w>
i gh
you 're</w>
麻 烦
欢 迎
什么 时候
给 他
us e</w>
去 找
星 期
u p</w>
l e</w>
M ar
感 到
有 没有
ha r
伙 计
t ,</w>
控 制
说 的
可 以</w>
e f
ac k</w>
会 有
h ea
m or
e y
而 已</w>
听 着
了 我
d y</w>
刚 刚
他 不
就 要
别 的
C h
in d</w>
因 為
， 但
好 了，
名 字</w>
i f
去 了</w>
生 活</w>
我们 有
最 近
拜 托
f rom</w>
l oo
我 跟
你 真
漂 亮
p er
感 谢
大家 都
告 訴
出 了
母 亲
从 来
斯 特
我 做
這 是
女 士
小 姐
保 持
确 实
， 这
告诉 我</w>
新 的
o v
我 以为
直 到
C ar
ell ,</w>
我 对
h is</w>
机 会
可能 是
啊 ！</w>
医 生</w>
咱 们
处 理
- -</w>
生 命
中 的
还 在
并 不
担 心</w>
开 玩
g i
外 面
之 前</w>
s p
么 ？</w>
the y</w>
ou r</w>
\ sha
oo d</w>
参 加
真的 很
怎么回 事
准备 好
u s</w>
e d.</w>
怎么 办
昨 晚
只 能
{\fn C
我 叫
T hat's</w>
的 ...</w>
了 我的
看 看</w>
a p
en t
女 儿
l ea
难 道
的 东西</w>
u m
虽 然
在哪 里
O h,</w>
都 在
进 行
为 何
不 行
件 事</w>
发生 了
另 一
她 在
我们 不
妻 子
c on
现 在</w>
好 吗?</w>
衣 服
h er</w>
p ro
2 cH
H e</w>
那 你
成 功
一 点</w>
小 姐</w>
這 樣
开 始</w>
d er
要 去
\bord1\shad1\ 2cH
这样 的
你 对
大 概
了 一个
法 官
她 说
房 间
e p
我 的</w>
g o</w>
你 这
伤 害
三 个
都 会
选 择
为 什么</w>
得 很
c h</w>
o w</w>
ne ed</w>
对 ，
' ll</w>
ic k
你想 要
不 同
最 好的
消 息
年 轻
w ill</w>
克 斯
o p
曾 经
ol d</w>
Th is</w>
回 家</w>
结 婚
宝 贝</w>
解 决
丈 夫
S ans</w>
这 事
FF 8080
除 了
不 然
我 把
怎么 了？</w>
1cH FF8080
以 后
还 要
故 事
绝 对
想 到
么 ?</w>
直 接
告诉 你</w>
M a
阻 止
总 统
go ing</w>
清 楚</w>
是 因为
我 说</w>
那 种
an y
不 太
i e
是 ...</w>
一定 要
特 别
ev er
那 边
太 好了</w>
为 你
第 一次
t al
怎么 样</w>
也 没
e y</w>
A l
I t</w>
身 上
重 新
it t
我们 能
你 ...</w>
1 5
更 多
我 了</w>
抓 住
害 怕
有 一个
w ere</w>
学 校
You 're</w>
结 果
， 别
在这 儿
已 經
W ell,</w>
hi m</w>
一 个</w>
留 下
夫 人</w>
进 去
没 错
有 多
通 过
J o
考 虑
你不 会
上 面
每 天
很 快
保 证
重 要</w>
电 影
作 为
不 可能
让 他们
拜 托</w>
P r
人 ，
3 0
照 顾
一 次</w>
do w
你 们</w>
让 她
噢 ，
讨 厌
完 成
国 家
我们 需要
人 类
a in
约 翰
我 真
k a
就 算
be en</w>
精 神
W e
除 非
但 你
or r
我 认为
才 是
好 了
哪 儿
再 见
等 一下</w>
真正 的
本 来
机 会</w>
忘 了
n o</w>
00 FFFF
伙 计</w>
我 ，
se e</w>
宝 贝
证 明
是 吗</w>
做 的</w>
兄 弟</w>
ar d
w ould</w>
th is
微 软
它 的
混 蛋</w>
{\ fs
， 她
e l</w>
你 把
住 在
我 就是
过 了</w>
父 母
no w
混 蛋
得 不
突 然
ha d</w>
微软 雅
他 有
打 开
di d</w>
政 府
你 一
部 分
s on
f a
微软雅 黑
过 去</w>
. .</w>
杰 克
I' ll</w>
漂 亮</w>
进 入
的事 情</w>
p os
her e.</w>
t er</w>
這 麼
如果 我
ou r
下 去</w>
该死 的
之 后</w>
太 太
解 释
这么 说
自 由
1cHFF8080 }
多 久
没有 人
终 于
，我 是
a use</w>
他们 在
s t</w>
飞 机
离 开</w>
是 啊
什么 意思
儿 子</w>
律 师
简 直
没事 的</w>
在那 里
我 猜
无 论
吧 ！</w>
你 跟
f e
， 这是
s ?</w>
年 前
太 棒
不 要</w>
啊 ？</w>
的 方
我 该
他 要
放 在
為 什麼
sh e</w>
ar t
谁 ？</w>
我 看到
家 伙</w>
奇 怪
去 吧</w>
an d
那 就是
谈 谈</w>
行 动
1 }
进 去</w>
en d
a m</w>
) }
昨 天
原 因</w>
都 没
我 怎么
f f
是 否
干 什么</w>
说 话
你 做
can 't</w>
女 士</w>
圣 诞
ho w</w>
的事 情
am e</w>
如 此</w>
c ould</w>
检 查
男 人</w>
我 必须
你是 个
en n
纽 约
容 易
在 一起</w>
之 间
啊 ?</w>
b y</w>
拿 到
其 中
什 麼</w>
s ome</w>
研 究
否 则
来 自
你 已经
你 以为
游 戏
咖 啡
负 责
就 不
一 种
喜 欢</w>
说 ，
相 信</w>
全 部
覺 得
联 系
同 意
对 我
p e
听 起来
回 去</w>
怎么 了?</w>
这 位
安 全</w>
死 亡
on 't</w>
可能 会
眼 睛
还 不
他们 是
我 相信
叫 我
进 来</w>
没 问题</w>
警 察</w>
代 表
没 关系</w>
th ing
， 对
开玩 笑
， 快
ha t?</w>
C C
够 了</w>
wh en</w>
' ve</w>
是 吗？</w>
个 人
ha pp
您 的
回 答
出 现
亲爱 的
k ay
危 险
是 一个
努 力
wh o</w>
f i
让 人
p r
各 位
家 人
收 到
不 ！</w>
S o</w>
消 息</w>
为什么 要
秘 密
不 了</w>
H e
吗 ，
即 使
错 了</w>
你 必须
似 乎
为什么 ？</w>
c o
c ome</w>
9 9
他 就
令 人
ta ke</w>
带 着
会 儿
L e
一 天
你 自己
电 视
他是 个
S er
rea l
H ow</w>
世 界</w>
es e</w>
开 心
我想 要
你 没事
di dn't</w>
音 乐
孩子 们
在 一起
都 有
你 真的
你 需要
要 求
的 地方
m o
的 东西
把 她
请 你
比 较
身 体
很 难
理 解
办公 室
女 人</w>
一定 会
这么 做</w>
a v
死 了
m in
s e.</w>
不好 意思</w>
那 儿
弗 兰
b ack</w>
进 来
老 婆
- 他
我的 意思
s el
另 一个
原 因
00 0
你 到底
我 真的
帮 忙
是 你的
怎么样 ？</w>
这是 我
下 的
照 片
是 啊，
反 正
G o
答 应
随 便
一 位
h el
克 里
你 喜欢
不 到</w>
pl e</w>
其他 人
大 人</w>
天 哪</w>
和 他
是 他
行 了</w>
她 会
因为 我
到 处
冷 静
了 个
喜 歡
的 大
還 有
做 什么</w>
b a
对 了</w>
跟 他
了 我</w>
必 要
不 再
的 是</w>
你 没有
故 事</w>
办 法</w>
g h</w>
你 认为
是 ，
我们 必须
的 ！</w>
那 個
主 意</w>
目 前
战 争
我们 现在
了 你
的 .</w>
ri ght</w>
安 排
谋 杀
机 器
提 供
應 該
wa y</w>
放 弃
谈 谈
变 得
分 钟</w>
我们 去
at e</w>
但 他
that 's</w>
麦 克
m on
12 11
家 庭
\bord1\shad1\2cH 11
\bord1\shad1\2cH11 1211
案 子
谢谢 你
情 况</w>
下 去
t ell</w>
男 孩
es s</w>
d ea
好 啊</w>
等 着
嗨 ，
加 入
oun d</w>
好 的，
也 会
o s</w>
我 再
闭 嘴</w>
正 常
ma ke</w>
干 什么？</w>
聪 明
es ,</w>
相信 我</w>
不 會
我 还是
听 我说</w>
像 是
了 你的
u b
行 动</w>
介 意
这是 我的
y s</w>
给 我们
晚 安</w>
信 任
人 了</w>
为什么 不
了 ，我
因 此
意 味
早 就
跟 着
i r</w>
干嘛 ？</w>
No ,</w>
支 持
任 务
那 不是
t ed</w>
差 不
丹 尼
{\fs 1
并 且
c ar
实 际
你 确定
我是 说
你 该
回 来了</w>
休 息
再 来
对 你
\bord1\shad1\2cH111211 \b0}
I' ve</w>
以 及
啊 !</w>
一直 在
， 就
夫 人
医 院
极 了</w>
ha s</w>
我们 不能
年 的
我 ？</w>
计 划</w>
知道 了</w>
恐 怖
存 在
CC \b0}
还 能
我们 应该
帮 忙</w>
闭 嘴
说 话</w>
ther e</w>
es t</w>
拥 有
不 见
i ght</w>
了 ,
选 择</w>
t w
你在 说
大 学
， 他们
无 所
跟 我说
跟 你说
th ing.</w>
T hat</w>
声 音
{\fs1 6\
不 ，我
t s</w>
t h</w>
手 机
1 8
n ever</w>
这是 个
小 孩
很 久
mor e</w>
说 的</w>
太 多
但 是</w>
pe o
小 时</w>
that .</w>
и 
他 想
ti on
听 见
该 死</w>
每 次
我 會
是 我</w>
受 到
比 如
是 吧</w>
说 了</w>
对 的</w>
d ,</w>
th ou
k s</w>
父 亲</w>
麻 烦</w>
这么 做
对 吧</w>
原 谅
高 兴</w>
我要 去
后 面
你 就是
en .</w>
可 不是
对 于
这 不
简 单
可 怕
别 再
- 是的</w>
我 应该
求 你
你 从
不 起
银 行
{\fs16\ 1cHFF8080}
打 扰
利 用
组 织
A ll</w>
感 觉</w>
将 会
你 又
把 你的
遇 到
疯 狂
使 用
我 刚
家 里
d e</w>
我只是 想
生 日
武 器
完 了</w>
不 好</w>
這 些
F B
ic e</w>
時 候
开 枪
b ec
ka y.</w>
这 边
E l
了 你</w>
我是 个
l itt
做 什么
你 这个
停 止
o c
忘 记
给 她
服 务
姑 娘
向 你
监 狱
完 美
e !</w>
Yea h.</w>
一 只
城 市
an n
比 赛
我 所
成 了
怎么回 事</w>
动 物
坚 持
毫 无
子 里
s on</w>
通 知
可 怜
值 得
一定 是
衣 服</w>
糟 糕
犯 罪
r y</w>
g ood</w>
的 那个
{\fn 微软雅黑
我们 已经
开 车
我 告诉
Yea h,</w>
或 是
尸 体
既 然
它 是
in e</w>
我们 来
子 的
做 到
杀 死
另 外
ro w
想 想
他 了</w>
女 孩</w>
下 一
F ran
這 裡
这么 多
系 统
一 旦
这 些</w>
走 了
属 于
几 乎
他 很
en ce</w>
a y</w>
这 就
经 常
活 着
也 有
所 以</w>
快 乐
而 不是
e p</w>
我 自己
g e</w>
Pr o</w>
No .</w>
那 天
自 然
个 月
这 件事
我 被
ar d</w>
4 0
{\fnC ron
{\fnCron os</w>
太 太</w>
不 敢
在哪 儿
嗯 ，
唯一 的
科 学
of f
可 爱
在这 儿</w>
上 了
T han
I f</w>
样 的
地 球
可 能</w>
能 够
带 来
Th ey</w>
t oo
是 吗?</w>
过 的
每个 人都
real ly</w>
建 议
還 是
目 标
做 什么？</w>
ac t
，我 要
保 证</w>
H e's</w>
，我 会
sh ould</w>
疯 了</w>
试 试
你 。</w>
放 下
什 麽
a .</w>
你 都
w here</w>
要 我
你 看到
是 什么</w>
太棒 了</w>
k ed</w>
小 子
sa y</w>
是 谁</w>
联 邦
帮 助</w>
上 次
拉 斯
怎么样 ?</w>
P et
后 来
也 不会
下 午
什么 事</w>
you ?</w>
a f
什麼 ？</w>
主 意
litt le</w>
所以 我
, 我
如 何</w>
an y</w>
受 害
居 然
o ther</w>
并 不是
i g
就 可以
那 时
求 你了</w>
实 验
然 後
r ou
但是 ...</w>
the m</w>
L i
人 ？</w>
一 杯
二 十
决 定</w>
说 得
浪 费
u st
u d
来 找
怎 样</w>
，我 想
l as
能 不能
找 不到
bl e</w>
律 师</w>
有 很多
ing ?</w>
ic k</w>
慢 慢
那 里</w>
拒 绝
下 次
罗 斯
可 不
吧 。</w>
国 王
ti me</w>
你是 说
他 还
意 识
结束 了</w>
仍 然
这 儿</w>
玩 意
生 意
我 发
在 他
的 老
照 片</w>
来 到
害 怕</w>
样 子</w>
开 心</w>
说 不
尔 斯
我 打
克 莱
因为 你
难 以
放 开
来 ，
\fs14 \1cH
睡 觉
爱 你</w>
Ser if
人 生
hi m.</w>
et 's</w>
过 了
就 这样
关 心
C ome</w>
我只 想
活 着</w>
we 're</w>
新 闻
\fs1 2
第 一个
怎么 办</w>
的 地
我 给你
- 不</w>
i 1}
f ri
s ay
这里 是
而 是
拿 着
我是 说</w>
一 切</w>
Serif \fs1
对 吧?</w>
定 了</w>
吸 血
面 对
哥 哥
公 司</w>
杀 人
ever y
屁 股
i e</w>
你 最好
英 国
下 面
消 失
问 你
表 现
第 三
b er
我也 是</w>
怎么 会
我 又
再 次
怎样 ？</w>
it ?</w>
他们 说
老 天
长 官
法 律
我们 一起
危 险</w>
ver y</w>
n .</w>
真是 个
b ack
弟 弟
ov er</w>
找到 了
年 了</w>
， 不是
报 告
等 一下
我们 该
博 士
1 3
去哪 里
保 险
你 所
Wh y</w>
武 器</w>
犹 太
附 近
2 4
他 的</w>
m ar
righ t.</w>
os e</w>
证 据
al ly</w>
on e.</w>
那 样</w>
事 情</w>
不 知
re c
詹 姆
就 是</w>
th an</w>
我爱 你</w>
me an
说 过
M y</w>
恐 怕
那 个</w>
on ly</w>
2 00
谁 ?</w>
怎么回事 ？</w>
D o</w>
一个 人</w>
实 在
讨 论
像 个
当 我
在哪里 ？</w>
怎么办 ？</w>
some thing</w>
根 据
尽 管
许 多
b el
正 确
攻 击
到 我
色 的
有 时
当 你
也 没有
know .</w>
' d</w>
为什么 ?</w>
给 了
干 什么
哪 个
我 好
想 法
这么 说</w>
逮 捕
什么事 ？</w>
一 条
显 然
老 兄</w>
很 不
适 合
ev en</w>
干 嘛</w>
别 担心</w>
你怎么 知道
留 在
没 关系
上 帝</w>
， 请
go .</w>
意味 着
心 理
f ind</w>
上 有
看 上去
布 鲁
S he</w>
觉 得</w>
找 个
钥 匙
迈 克
试 着
从 没
r .</w>
you ,</w>
2 5
那 麼
确 定</w>
房 子</w>
允 许
家 的
in to</w>
e ...</w>
证 据</w>
es t
快 乐</w>
任何 人
经 历
来 说
你 被
， 不
h e's</w>
\fs1 5
m y
约 会
的 吗</w>
在 乎
上 了</w>
， 我的
呃 ...</w>
我很 抱歉</w>
说 什么
拯 救
承 认
J ust</w>
房 间</w>
是 有
不 会</w>
发 现</w>
i a
1 6
身 份
等 待
最后 一
寻 找
\b 0
没 什么</w>
D on't</w>
f in
d r
干 得
利 亚
方 面
A r
，你 知道
開 始
如果 他
你 叫
小 子</w>
去 了
把 这
威 尔
百 万
uc h</w>
坐 在
in .</w>
怎么 做
再 说
立 刻
随 时
f ir
布 莱
- 我们
足 够
是 为了
辈 子
什麼 ?</w>
hea d
都 要
这里 的
ea n</w>
老 板
家 族
真 实
en d</w>
， 在
这样 做
博 士</w>
什么 意思</w>
试 图
ac e</w>
t on
ou t.</w>
她 不
We 're</w>
S e
记 住
见到 你</w>
你说 的
也 不是
是 不
如果 你不
我 正
你有 没有
1 4
1 7
对不起 ，
到 你
有 趣
包 括
a u
s id
记 录
如果 我们
去 看
认 为</w>
， 那
真的 ？</w>
彼 得
00FFFF }
m an</w>
命 令
警 方
享 受
ne w</w>
pos (
p ar
{\ cH
是 这样
在那 里</w>
不可 能</w>
出 来了</w>
， 有
食 物
差 点
原 来
3 }
想 象
发 生</w>
一 场
" 的
私 人
凶 手
婚 礼
now .</w>
happ en
我 最
I s</w>
. "</w>
的 信
us .</w>
uc k
- 别
赶 紧
严 重
不 该
德 国
t t
d s</w>
你 知道</w>
艺 术
s o
Sh el
s c
查 理
几 天
p h
明白 了</w>
快 走</w>
就 好</w>
奇 怪</w>
3 3
只 会
像 你
我 听说
究 竟
用 来
理 由
一 名
up .</w>
也 是</w>
讓 我
有 关
怀 疑
失 踪
把 他们
告诉 他
所以 ...</w>
那 么</w>
我 ！</w>
只是 个
幸 运
设 计
的 确
不 如
wh y</w>
电 脑
不 需要
妈 的</w>
越 来
说 了
受 伤
她 很
玛 丽
面 前
en t.</w>
我要 你
威 胁
其 他的
中 心
in t
都 很
这 家伙
女 儿</w>
p o
W hat?</w>
你不 知道
2 2
想 法</w>
不 出
训 练
获 得
他 不是
越来 越
垃 圾
sa id</w>
， 好吗？</w>
起 來
眼 睛</w>
有 时候
an g
那 一
的 好
接 近
去哪 儿
gi ve</w>
li f
FF 8
安 德
在 我的
this .</w>
不 ,
st ill</w>
loo k</w>
破 坏
妹 妹
J an
这是 一个
安 静
一 家
美 丽
我 ?</w>
影 响
竟 然
普 通
法 国
造 成
是 很
想 知道
同 时
ay be</w>
理 解</w>
peo ple</w>
b r
谢 了</w>
提 醒
先生 ，
s ol
ag ain
好 。</w>
表 演
指 挥
Th er
被 人
我知道 你
声 音</w>
你是 不是
交 易
之 一</w>
不 得
s orr
介 绍
oul dn't</w>
l et</w>
邀 请
l on
斯 坦
希 望</w>
就 这么
S am
你们 俩
不 過
部 分</w>
痛 苦
es s
我 以前
一 般
警 告
L oo
h om
听 我说
千 万
i a</w>
首 先
上 最
an c
也 就是
了 他</w>
来 吧，
小 心</w>
才 会
意 义
i c</w>
S o
00 0}
头 发
出 生
派 对
穿 着
杰 克</w>
在 我们
现在 是
火 车
d y
- 那
干 的</w>
有 事
日 子
抓 到
这 一切
等 我
和 她
做 出
it i
约 翰</w>
我们 还
it ,</w>
这些 人
d ay
看 过
好 多
斯 科
打 电话</w>
s ec
ha v
用 的
监 视
你 那
社 会
我从 来
同 性
你 别
No t</w>
的一 切</w>
加 油
在哪 里</w>
的女 人</w>
我 正在
超 级
給 我
里 有
一 份
天 哪
tw o</w>
oo d.</w>
W hat's</w>
黑 暗
爆 炸
an .</w>
A re</w>
不 上
that ?</w>
案 子</w>
我有 个
et .</w>
of f</w>
dow n</w>
H ow
謝 謝
的 时间
结 束</w>
的 手
你 还是
R ob
B ar
简 单</w>
酒 吧
不 喜欢
神 经
了 他
通 常
謝 謝</w>
放 松
on ,</w>
是 什么？</w>
事实 上
人 在
是 我们
兴 趣</w>
心 脏
righ t?</w>
Jo h
有一 天
十 分
R e
收 拾
不 不
呼 吸
但 我们
说 "
老 师
什么 都不
没 法
妻 子</w>
你有 什么
道 歉</w>
能 力
我们 走</w>
你看 起来
igh t.</w>
g e
大 利
如何 ？</w>
多 么
为 我
这 很
干 什么?</w>
兴 趣
the ir</w>
了 他的
th en</w>
D e
b i
表 示
y ing</w>
ha t
是谁 ？</w>
别 这样</w>
c han
现 场
游 戏</w>
并 没有
错 误
時 間
要 么
行 为
站 在
我不 喜欢
O kay.</w>
掉 了</w>
我 这
聪 明</w>
把 手
ther e.</w>
k ,</w>
be for
接 着
抱歉 ，
创 造
很 好，
历 史
任 务</w>
m e?</w>
坏 了</w>
i th
路 上
真的 吗</w>
法 庭
把 枪
en c
怎么 说
失 败
一 会
文 件
故 意
相 当
主 义
搞 定
在 地
差不 多
马上 就
不 起</w>
O kay
其 它
， 你们
运 动
治 疗
现在 就
同 意</w>
不 !</w>
大 了</w>
也 很
住 了</w>
美 元
做 得
什么意思 ？</w>
接 下来
需 要</w>
某 个
他们 要
你 可
一 年
su re</w>
罗 马
样 子
" ?</w>
必 須
a pp
对 付
说 你
学 生
\3cH 000000
h ear
管 理
\sha d1
\fs14 \3cH000000
\fs14\3cH000000 \shad1
待 在
一 段
{\fn微软雅黑 \b0
{\fn微软雅黑\b0 \fs14\3cH000000\shad1
Le on
说 什么</w>
礼 物</w>
充 满
老 爸
说 ...</w>
如果 你想
中 国
{\ pos(
m is
方 式
那么 多
愚 蠢
igh t
追 踪
跟 她
你 肯定
家 人</w>
乔 治
y ear
at t
不 准
身 边
你 一定
他 不会
谁 是
真 好</w>
的 !</w>
沒 有</w>
了 ，你
干嘛 ?</w>
跟 踪
继 续</w>
他们 都
墨 西
ぐ 或
{\fn微软雅黑\b0\fs14\3cH000000\shad1 }
wa y.</w>
Than k</w>
re e</w>
in c
你 个
人 ...</w>
不 懂
N o</w>
真的 吗？</w>
听 到了
嗯 ...</w>
全 都
l l
我 。</w>
伟 大的
确 认
M i
叔 叔
紧 张
只 有一
汽 车
你不 想
的 问题</w>
整 天
d er</w>
很 多</w>
d0\ 1cH
來 了</w>
不 对
no w</w>
应该 是
因为 他
有 了
走 ！</w>
g ir
说 明
秘 密</w>
正 是
你 认识
li v
al i
Ther e's</w>
把 这个
真是 太
母 亲</w>
来 说</w>
斯 的
所有 人
你 好，
thou ght</w>
史 蒂
你 明白
ther .</w>
m e,</w>
紧 张</w>
长 的
这是 你的
也 許
He y,</w>
没事 了</w>
我还 以为
尼 克
制 造
公 寓
好 人</w>
你们 都
他 被
了 ,</w>
7 0
紧 急
bo dy</w>
美 元</w>
很 抱歉</w>
出 的
t ur
那 我
存 在</w>
对 我来
洛 克
以 為
d ?</w>
m il
b u
发现 了
你 說
p .</w>
lo ve</w>
d is
恢 复
姐 姐
他 已经
最 终
the y
合 作
一 张
克 拉
it y</w>
要 不要
情 报
吧 !</w>
事 了</w>
了一 些
You r</w>
我们 也
她 有
各 位</w>
客 户
者 的
子 ，
俱 乐
仅 仅
H ar
求 你</w>
1 00
我 感觉
r u
把 我的
坐 下</w>
恭 喜
hi m
给 他们
。 "</w>
c all
所有 人都
s ur
真的 ?</w>
上 去</w>
你们 在
身 上</w>
记 得</w>
我們 的
m em
想 过
他 没
人 。</w>
我 记得
M r.</w>
死 的</w>
ing ,</w>
- 是
灵 魂
办公 室</w>
你 才
ati on</w>
我 今天
号 码
从 未
g r
解 释</w>
p ri
的 吗？</w>
在 这个
糟 糕</w>
确 保
b er</w>
更 好的
执 行
know ,</w>
b ro
什么 是
得 了
伯 特
f u
我 认识
你 太
一 块
实际 上
發 生
基 本
生 气
you r
東 西
说 是
经 过
你 今天
t or
来 这里
政 治
大 人
在那 儿
it e</w>
在哪 ？</w>
er ence</w>
礼 物
th ese</w>
M or
2 8
00 }
明 显
子 弹
袭 击
见 面
假 装
的 了</w>
说 吧</w>
算 是
法官 大人</w>
就 没
命 令</w>
未 来
客 气</w>
你 懂
a ve</w>
都 没有
自 从
老 实
目 标</w>
我不 要
un der
3 C
飞 行
酒 店
基 督
C har
干 掉
p ut</w>
自 杀
电 影</w>
准 备</w>
他 能
da y</w>
- 不
马 克
pl ea
bec ause</w>
太 阳
你为什么 要
g g
他 ，
不 及
位 置</w>
伙计 们</w>
什么 的</w>
方 法
别 人</w>
安 娜
力 量
n er
我们 没
m at
S ub
里 面</w>
还 没有
我一直 在
我 父亲
尤 其
d ing</w>
会 被
l .</w>
成 功</w>
坐 下
不 同</w>
真 相
痛 苦</w>
某 种
的 一个
吸血 鬼
las t</w>
Th ey
我们 没有
走 ，
英 雄
早上 好</w>
帮 你</w>
亲 自
st .</w>
你 呢</w>
F 1
给 你的
克里 斯
阿 尔
开 枪</w>
真 相</w>
, 你
t old</w>
比 我
正 常</w>
搞 砸
你为什么 不
都 能
实 话</w>
L et's</w>
地 狱
就 不会
又 不是
他 知道
赶 快
只是 ...</w>
es n't</w>
的 新
， 好
他 也
这 会
洛 杉
做 过
不， 不，
老 兄
做 个
这 一点
當 然
彼 此
死 亡</w>
战 斗
奶 奶
咖 啡</w>
这 太
得 太
do ing</w>
位 置
路 易
它 。</w>
這 種
病 人
我 爸
我 吗？</w>
ti on</w>
毒 品
参 与
靠 近
爱 的
把 我们
棒 的
一 件
幸 福
又 是
ic h</w>
还 会
你不 要
小 的
了 很多
os t</w>
F1 F
3C F1F
可 惜
伦 敦
Sub head
f uc
的 主
m uch</w>
救 命
别 担心
的 最
记 录</w>
回 事
\fs 20
F l
- 她
停 车
向 我
算 了</w>
很 抱歉
v e.</w>
我 将
互 相
日 本
节 目
亨 利
3CF1F 3}
2F2F2F }
旅 行
怎么 做</w>
en 't</w>
超 过
有 的
探 员
了 解</w>
h ?</w>
神 秘
我还 没
记 忆
正 式
信 息
大 多
没 问题
人 员
\ i1}
準 備
我 听
a k
你 看</w>
你 一直
YaHei }
I' d</w>
耶 稣
tal k</w>
t ing</w>
老 天</w>
生 气</w>
就 得
在 你的
他 叫
提 到
意 大利
不 许
w at
C ap
- 什么</w>
来 看
你 根本
女 朋友
准备 好了</w>
你 父亲
j o
这 场
还 记得
為 了
最 重要
他 和
给 我的
ch .</w>
R o
跳 舞
你们 两个
背 叛
习 惯
婚 姻
了 什么</w>
\fs2 1
YaHei \fs21
認 為
对 吗</w>
墨西 哥
哥 们
反 应
人 是
o kay
人 ?</w>
YaHei \fs14
就是 这样</w>
但是 我
不 像
ati on
他 ...</w>
- 对</w>
生 物
太 空
ol e</w>
， 如果
我说 的
你 妈
他 现在
y !</w>
方 正
在 哪</w>
力 量</w>
c all</w>
發 現
打 个
报 告</w>
wa ys</w>
吧 .</w>
只是 想
B ec
还 有</w>
脑 袋
我 带
起来 了</w>
给 你们
不是 吗</w>
跟我 来</w>
晚 了</w>
怀 孕
委 员
你说 得
你们 要
什么都 没
D B
无 辜
先生 们</w>
系 统</w>
性 的
错 误</w>
我没 事</w>
会 很
他 去
警 官</w>
盯 着
永远 不会
华 文
别 动</w>
c our
那 家伙
是的 ，我
前 面
k ill
ﻟ ﺍ</w>
就 好了</w>
谢谢 ，
意 外
厉 害
出来 的</w>
不 少
调 查</w>
肯定 是
生 的
晚 餐
军 队
{\fn 华文
白 痴
仔 细
M S</w>
喝 酒
炸 弹
R ef
s er
答 案
宝 宝
我的 天
c lo
高 中
我 說
在 這
s n't</w>
这 件事</w>
探 员</w>
el y</w>
周 末
你 先
了 ，</w>
一起 去
to o</w>
p a
D av
法 兰
对不 对
，你 是
離 開
这 只是
能 力</w>
绑 架
三 十
ri st
遗 憾</w>
姑 娘</w>
反 对
i ou
技 术
her .</w>
我从 没
同 样
先生 ？</w>
p or
上 床
{\fn MS</w>
Serif\fs1 2\bord1\shad0\3aH
Ref erence</w>
在哪 儿</w>
YaHei\fs21 \bord1\shad1\2cH111211\b0}
沒 事
教 堂
看 到</w>
有 多少
之 类
th ose</w>
s ...</w>
2 3
做 好
尽 力
\fs15 \bord1\shad0\
\fs15\bord1\shad0\ 3aH
YaHei\fs14 \bord1\shad1\2cH111211\b0}
YaHei \fs15\bord1\shad0\3aH
这是 什么
过 你
尊 重
的 时
問 題</w>
这是 你
祝 你好
两 天
y l
我们 知道
我 为
句 话
ett ing</w>
地 下
我看 见
你 打算
暂 时
花 了
你是 否
事 件
不 ...</w>
这 条
真 有
孩子 的
YaHei\fs15\bord1\shad0\3aH CC\b0}
Serif\fs12\bord1\shad0\3aH CC\b0}
不 必
do .</w>
生 命</w>
我 无法
尝 试
信 息</w>
電 話
是 她
估 计
H el
找 你</w>
引 起
巴 黎
k ?</w>
g rea
医 院</w>
问 问
比 赛</w>
Th ere</w>
B r
现 实
梦 想
丈 夫</w>
is .</w>
还 好
睡 觉</w>
告诉 我们
警 官
但 她
我们 不是
回 事</w>
出 现</w>
你知道 吗</w>
你 真是
{\fn黑体 \fs14
{\fn黑体\fs14 \bord1\shad1\2cH
多 谢
你 會
后 面</w>
一 步
W al
对 方
ti me.</w>
注 意</w>
不好 意思
問 題
停 下
你 ？</w>
些 什么</w>
th rou
D id</w>
- 谢谢</w>
收 到</w>
只 想
你 给我
愉 快</w>
过 得
斯 ，
他 就是
hel p</w>
找 出
t ra
我 找到
住 手
一 辆
y ea
ther e's</w>
尼 亚
Okay ,</w>
M c
do esn't</w>
要 不
时间 了</w>
吸 引
杀了 他</w>
手 术
很 好的
s w
帮 我</w>
孩子 们</w>
D an
我很 好</w>
尔 的
都 没有</w>
英 雄</w>
测 试
忘 了</w>
心 的
单 独
出 来的
你是 在
ke ep</w>
， 然后
取 消
他 一
{\fn黑体\fs14\bord1\shad1\2cH 000000}
g .</w>
我 还有
剩 下
，我 們
而 你
有人 在
等 你
i st
- 这
到 达
点 ，
好 极了</w>
交 易</w>
啤 酒
但 这
感 情
c as
，对 吧？</w>
我们 想
在 一个
你们 是
da y.</w>
格 兰
ter .</w>
派 对</w>
各 种
不是 我
你 再
不 对</w>
你在 这里
舒 服
男 孩</w>
lo w
合 作</w>
他们 不
你 還
住 手</w>
尽 快
听着 ，
3 5
就 行了</w>
A b
弗兰 克
回 头
o t
G et</w>
里 克
这个 人
教 授
a ke</w>
对 他
回家 了</w>
以 后</w>
3 c
带 上
发生 什么事
你知道 的</w>
买 了
{\cHFFFFFF}{\ 3c
某 些
恶 魔
处 理</w>
味 道
人 家
公 主
- 好的</w>
的 原因</w>
送 到
斯 ·
你不 用
你 打
d am
离开 这里</w>
厉 害</w>
h ou
我 用
容 易</w>
p res
，我 知道
日 子</w>
？ "</w>
沃 尔
当然 了</w>
飞 机</w>
更多 的
彻 底
比 你
意 外</w>
嘿 ！</w>
6 0
职 业
她 了</w>
，我 就
吃 了
他 没有
我们 将
并 非
干 净
你 妈妈
不 ，你
用 的</w>
ie ve</w>
跑 了</w>
F in
可怜 的
al .</w>
说 服
我 吗</w>
呼 吸</w>
{\3cH202020} I</w>
的 情
是 的。</w>
出 发
上 班
学 习
约 会</w>
看着 我</w>
吃 饭
也 不能
晚 安
我 本
就 行</w>
失去 了
你 他妈
正 好
你 ！</w>
su pp
B o
联 系</w>
O K
芝 加
er s</w>
\b 1
就 有
st or
巧 克
ic e.</w>
让 它
不 过</w>
是 最
哦 ,
只 不过
her e?</w>
S am</w>
魔 法
期 待
尸 体</w>
w hat?</w>
叫 你
任何 人</w>
\3cH FF8
这里 有
小 伙
学 会
带 到
将 军
O n
都 被
摄 像
因 为</w>
你要 是
万 一
更 好</w>
不用 了</w>
外 星
谢谢 你，
共 同
邪 恶
你 他妈的
你 为
集 中
陪 审
没错 ，
斯 塔
我 非常
听 听
b rea
- 好</w>
是 "
{\3cH 000000}
蛋 糕
怎么回事 ?</w>
w ith
ma de</w>
befor e</w>
al ways</w>
这样 的</w>
信 号
d on</w>
手 了</w>
ar a
卡 尔
们 ，
一 会儿
这样 做</w>
申 请
理 由</w>
特 殊
教 授</w>
我 马上
我 跟你
我 当然
af ter</w>
没有 什么
加 油</w>
谁 会
意 义</w>
健 康
也 要
， 你的
宇 宙
m ight</w>
进 了
我也 不
我 太
和 平
会 议
我不 需要
我 沒
建 立
一 大
汤 姆
开 门
做 什么?</w>
事实 上</w>
跟 我们
开 门</w>
下 一个
' t.</w>
等等 ，
冷 静</w>
d e
动 作
back .</w>
来 了
即 将
in e
am il
下 了
l y.</w>
as s
\ fn
理 查
上 ，
一 边
D am
身 边</w>
现在 的
h un
她 要
不可 思
A m
你 可能
man .</w>
ir .</w>
我就 知道
h u
这 份
身 份</w>
天 呐</w>
sel f
m ov
醫 生
爱 上
这 边</w>
显 示
怎么办 ?</w>
中 心</w>
fir st</w>
我 先
哥 们</w>
权 利
开玩 笑</w>
就 这样</w>
2 1
的 吧</w>
检 察
警 探</w>
没有 ，
可 爱</w>
你是 怎么
這 樣</w>
答 案</w>
我 明白
难以 置
是 你</w>
th an
bel ieve</w>
Subhead \fs14\1cH
00 FF
我 妈
在哪 ?</w>
号 码</w>
G re
四 个
事 实</w>
方 向
在那 儿</w>
一 百
还有 什么
我说 过
\bord1\sha d0
Subhead\fs14\1cH 3CF1F3}
感 谢</w>
喂 ？</w>
， 不要
我 当时
啊 ...</w>
時 候</w>
把 那
交 给
the m.</w>
车 里
的 不
华 盛
C l
，你 要
山 姆
别 这样
你在 哪
世 纪
wor k</w>
L il
J er
的 就是
接 到
大 约
你说 过
如何 ?</w>
Al ic
我 家
去 做
th .</w>
顺 便
来 点
庆 祝
你是 谁</w>
他 对
G i
改 变</w>
媽 媽
叫 做
4 8
，你 在
最 大的
希望 你
大 卫
你 干嘛
一 些</w>
a z
方正 黑体
她 就
到底 是
牺 牲
小 孩</w>
印 度
k ind</w>
更 加
自 我
放 下</w>
k id
无 关</w>
别 说
人 民
它 会
公司 的
全 世界
r et
e m</w>
讓 你
结 婚</w>
u an
这种 事
感 覺
你 只是
n am
S ha
心 里
什么 名字
一 樣</w>
a w
谈 论
什么意思 ?</w>
简 体
成功 了</w>
in ter
我 受
s k
漂亮 的
做 点
似 的</w>
es ?</w>
方 式</w>
st o
生 意</w>
大 部分
在 家
我想 知道
你的 手
b y
W here</w>
都 不会
没有 任何
西 班
直 升
保 罗
不 用</w>
不 去
r y
实 话
P enn
里 斯
行 为</w>
婊 子
付 出
So ,</w>
給 你
等 到
最后 一次
是 吧?</w>
开始 了</w>
C an</w>
钥 匙</w>
是谁 ?</w>
每 一
我们 走
多 久</w>
去 世
They 're</w>
晚 上</w>
很高兴 见到你</w>
\fs12 \1cH
醫 生</w>
说 他
上帝 的
一 遍</w>
陛 下</w>
不同 的
拿 走
怎 么</w>
倒 是
那 又
記 得
一 把
陌 生
线 索</w>
沒 錯</w>
森 林
国 际
under st
ec t</w>
价 值
不 幸
en ,</w>
感 激
从来 没有
快点 ，
公 平
你 只
ho p
请 求
撒 谎</w>
停 下</w>
k ill</w>
Wh o</w>
德 ·
wor l
rea dy</w>
b ea
4 5
闭 上
结 果</w>
你 这是
你 怎麼
我的 天</w>
尔 ·
她 还
你 疯
c a
走 开</w>
回 答</w>
告诉 她
厨 房
会 在
男 朋友
我 爸爸
一 群
they 're</w>
okay ?</w>
i l</w>
es s.</w>
知道 吗</w>
大 家</w>
g etting</w>
ed ,</w>
d y.</w>
U n
， 我不
舒 服</w>
不 住
g n
无 人
你 这么
w ron
Y es.</w>
暴 力
别 人的
不要 再
Sh e's</w>
努 力</w>
脑 子
查 理</w>
但 如果
今 早
速 度
过 你</w>
我们 正在
好 几
见 面</w>
尽 量
独 自
我 明白</w>
克 斯</w>
你的 朋友
监 狱</w>
关 键
東 西</w>
k es</w>
带 你
好 主意</w>
o m</w>
都 是</w>
知道 的</w>
未 来</w>
了 什么
认 识</w>
我的 手
多少 钱
免 费
他 ？</w>
告诉 他们
fri end
3cH 2F2F2F}
Y es,</w>
奥 利
名 单
病 毒
导 致
士 兵
发 射
俱乐 部
乐 意
食 物</w>
那 我们
... "</w>
方 法</w>
我们 不会
对 吧？</w>
别 想
m ust</w>
面 包
这 点
有 可能
数 据
喝 点
名 的
从来 没
t ri
所有 人</w>
我 问
也许 是
p art
ac c
K a
离 婚
有 所
提 出
我 走
ett er</w>
認 識
到 这里
公 园
感 受
天 使
出 现在
全 是
y n
在 她
俄 国
w om
D N
他 把
这 对
被 杀
由 于
很 棒</w>
假 如
学 校</w>
也 能
un n
活 动
st ar
sel f</w>
m ost</w>
的 吗?</w>
周 围
， 现在
麻烦 了</w>
几个 月
黑 人
合 适
El en
斯 特</w>
oo d
M on
那 位
我 覺得
天 啊，
今 年
最 高
文 件</w>
所以 你
我 還
怎样 ?</w>
爱 情
我 曾
十 二
白 痴</w>
清 理
拉 克
一点 都不
min ut
\b1 \bord1\shad1\
要 做
毕 业
你 爸爸
or .</w>
lon g</w>
in d
Wh en</w>
性 感
依 然
那是 我的
他 只是
k s.</w>
她 想
命 运
之 一
bl e.</w>
撒 谎
快 去
动 手
别 管
\fs1 8
建 筑
呃 ，
w on't</w>
it !</w>
部 队
带 走
en ou
没 想到
i p
穿 上
我有 点
关 闭
让 你们
而 我
杀 手
婴 儿
on sol
， 小
驾 驶
老 师</w>
年 纪
b et
格 雷
折 磨
心 情
lo t</w>
b oo
报 纸
嫌 疑
是 要
她 的</w>
FB I
F 8
先生 ?</w>
{\fnC onsol
{\fnConsol as
{\fnConsolas \fs12\1cH
tal king</w>
至 于
何 时
ever y</w>
道 歉
有 何
我 讨厌
出 什么事
愿 意</w>
throu gh</w>
ou t
， 但是
失 望
会 的
五 十
不 着
杀了 你</w>
斯 先生</w>
我 发现
J u
我在 想
安 静</w>
你 用
中 情
不 够
消 失</w>
年 代
we e
t u
的 "
{\fnConsolas\fs12\1cH 00FFFF}
玩 笑
死 的
无 聊
把 钱
{\cHFFFFFF}{\3cH111111}{\4cH111111} I</w>
斯 基
对我来 说
be ing</w>
any thing</w>
an t</w>
一 杯</w>
我 本来
thing s</w>
\b 1}
E A
资 料
叫 他
你能 不能
怪 物
ow n</w>
l at
\fs18 \b1\bord1\shad1\
睡 着
搜 查
Ch in
方正黑体 简体
我 妈妈
o ver
， 还有
西班 牙
自 由</w>
对 啊</w>
在 一
， 要
长 大
谢谢 。</w>
的 朋友</w>
那 边</w>
抢 劫
do es</w>
N e
礼 拜
的 样子</w>
城 市</w>
你 刚才
了 啊</w>
不 断
I n
恐 惧
如果 他们
说 说
议 员
菲 利
那个 人
碰 到
接 受</w>
我很 高兴
is n't</w>
f ac
W il
说 到
放 心
家 庭</w>
一 樣
fe el</w>
er n
立 即
一 件事</w>
righ t,</w>
E x
责 任</w>
想 像
呢 ，
no .</w>
le f
我 肯定
专 业
餐 厅
P lea
旁 边
兴 奋
d es
笨 蛋</w>
特 工
是啊 。</w>
多 少</w>
一样 的
神 奇
但 现在
一个 小
M aybe</w>
这 件
最后 的
产 生
那是 什么？</w>
老 板</w>
我们 只是
这 地方
是 怎么
ett y</w>
阁 下</w>
l in
请 问
子 了</w>
tr u
好 事</w>
十 五
兩 個
你 这样
他 ！</w>
我 真的很
f amil
C as
去 年
B ri
弗兰 克</w>
做 的事</w>
wan ted</w>
\fn 微软雅黑
遗 憾
竞 选
毁 了
所以 我们
我 可能
我 儿子
同性 恋
你 俩
B ob
看 ，
的 车
来的 ？</w>
亚 历
不 能</w>
穿 过
你 听
Th en</w>
2 7
这 张
真 好
状 况
她 是个
老 大</w>
我 吧</w>
我 !</w>
om .</w>
li e</w>
是 個
你 让我
子 上
非 法
没 那么
幹 嘛
帮 我们
同 志
f ound</w>
ed ?</w>
有些 人
子 ？</w>
子 里</w>
的女 人
的 情况
替 你
敌 人
从 我
威 廉
勇 敢
D o
特 的
战 争</w>
你 将
我 保证
{\cH 00
弟 弟</w>
局 的
C la
本 书
对 吗?</w>
和 一个
分钟 后
\fs 11
F8 FB
轻 松
赢 了</w>
证 明</w>
的女 孩
压 力
介 意</w>
什么 ，
{\cH00 F8FB
{\cH00F8FB \
{\cH00F8FB\ 4
{\cH00F8FB\4 cHFFFFFF
{\cH00F8FB\4cHFFFFFF \fs11
{\cH00F8FB\4cHFFFFFF\fs11 \b1}
错 过
贝 尔
打 开</w>
你 走
w ar
h e
Y uan
一 點
d ri
an t
的 家伙</w>
加 上
什么 东西
A le
那 只
说 什么？</w>
真的 吗?</w>
你 爱
洛杉 矶
启 动
出 发</w>
你 以前
不是 吗?</w>
h ...</w>
st er
H en
音 乐</w>
警 长
是 从
哈 利
Q u
瑞 克
在 想
re mem
释 放
做 了</w>
翻 译
监 控
当 地
小心 点</w>
大多 数
wa sn't</w>
这 事</w>
责 任
some one</w>
卡 车
斯 蒂
我的 朋友
我不 明白</w>
愉 快
发生了 什么</w>
ati on.</w>
\fs18\b1\bord1\shad1\ 3cH2F2F2F}
罢 了</w>
是 真的</w>
放 松</w>
你说 什么</w>
两 个</w>
tr ying</w>
s en
loo king</w>
in v
c ha
那 儿</w>
老 是
的 路
就是 个
d 2
Shel don</w>
这 可是
目 的
是 什么?</w>
小 时候
和 他的
去 死
w hat's</w>
这 东西
石 头
我也 是
啥 ?</w>
w al
c l
W a
美 好的
意 见
送 你
见 你</w>
找 到</w>
mean ,</w>
No w</w>
美 國
死 定了</w>
厕 所
凶 手</w>
你 还有
你 愿意
说 出
有 點
分 析
o .</w>
Mic ha
运 气
他们 有
什么事 ?</w>
一 半
- 这是
我 到
sorr y.</w>
d ec
进 展
哥 哥</w>
他们 就
起 诉
掌 握
吃 点
不 停
I n</w>
D em
" ？</w>
得 到了
不敢 相信
r el
gu ys</w>
线 索
我 拿
工 程
对不对 ？</w>
一 遍
怎 麽
， 它
给 他</w>
我 听到
实验 室
你还 好吗</w>
E d
船 长
笨 蛋
分 享
a il
芝加 哥
忍 受
在 这</w>
一 开始
G ar
Cap tion
这一 切</w>
生 存
冒 险
保 佑
一 周
\sha d0\1cH
\fs12 \shad0\1cH
Caption \fs12\shad0\1cH
说 我
试 试</w>
祈 祷
無 法
两 位
，你 会
我只 能
年 来
国 家</w>
他们 想
c ra
好 ！</w>
什么 了</w>
海 军
指 望
我 做了
too .</w>
满 足
年 前</w>
失 望</w>
他们 不会
不见 了</w>
意思 是
和 我们
in n
5 00
部 门
那 我就
摄 影
搞 什么
把 这些
好 啦</w>
天 才
R ea
喝 醉
Bec ause</w>
艾 米
的 工作
有一 些
我 找
g ood.</w>
迟 到了</w>
着 我</w>
旅 馆
我 懂
想 念
奥 斯
你还 好
休 息</w>
G ood</w>
阿 拉
移 动
机 场
us ed</w>
走 开
洗 手
指 控
合 法
去 过
先生 。</w>
什么 吗</w>
h on
能 找到
的 问题
杀 害
有 钱
意 见</w>
ar ound</w>
盾 </w>
我 给
太 多了</w>
跳 舞</w>
對 不起</w>
bi g</w>
距 离
救 救
投 资
同 一
他 。</w>
比 利
我 根本
后 的
y ...</w>
le ar
资 料</w>
看 得
k er
b us
这位 是
这 可
是 时候
我 向
no ,</w>
-你 好</w>
说不 定
好吧 ，我
人 的</w>
i z
救 了
床 上
好 久
Car ol
邻 居
透 了</w>
留 下</w>
我也 不知道</w>
sh e's</w>
gu y</w>
ac h
联邦 调查
正 如
来 吧
只有 一个
C a
的 男人</w>
玩 笑</w>
注意 到
杀 掉
带 她
c ol
避 免
记 者
行 李
没 ？</w>
放 到
你没事 吧？</w>
不 ,</w>
Chin ese</w>
现在 ，
杀 人</w>
我 保证</w>
我 來
ea r</w>
采 取
血 液
疯 子</w>
我只是 ...</w>
我 敢
密 码
于 是
魔 鬼
远 离
老 大
带 他
你就 会
先生 的
L ight
珍 妮
戒 指
天 堂
con t
No w
绝 不会
演 员
接 触
b etter</w>
谁 知道
字 幕
威 士
喝 酒</w>
吃 的
親 愛
爷 爷
S p
D i
- 是啊</w>
， 因为
找到 了</w>
我 之前
队 长</w>
程 序
意识 到
主 教
this ?</w>
联 合
禁 止
的女 孩</w>
留 下来
这是 什么？</w>
经 济
合 伙
赢 得
每 一个
同 事
你 最
你 做了
长 得
红 色
窗 户
怎么 能
巧克 力
中 间
大 脑
qu es
2 6
时 代
回来 的</w>
h ell</w>
c ame</w>
条 件
所 谓
我得 走了</w>
ti on.</w>
sh o
Joh n
s ed</w>
生 病
父 親
我可 不
你 拿
pl ac
非常 好</w>
ri s
顺 利
让 我想
英 里
早 餐
想 去
什么 吗？</w>
sid e</w>
di ff
K ar
嗯 ？</w>
为 此
不会 有
更 好
恶 心
你 相信
那是 个
让我 来
的 生活</w>
我不 明白
就是 这样
华盛 顿
你 却
H an
死 在
啦 ，
乖 乖
gh .</w>
联 络
的 孩子</w>
数 字
托 马
il e</w>
领 导
会 发生
dow n.</w>
队 长
看到 了
王 八
建 议</w>
et s</w>
就 没有
这么 想
认 真
打 了
当然 ，
出 租
an other</w>
第 四
理 论
想 办法
安 东
{\fn 方正黑体简体
v ing</w>
m ean</w>
? "</w>
路 了</w>
玻 璃
有 过
有 关</w>
天 气
做 些
留 着
像 我
你们 这些
但 他们
伯 特</w>
以 来
s on.</w>
无 线
同 样的
之间 的
hea r</w>
过去 了</w>
我的 小
展 示
喂 ，
剩 下的
U h,</w>
E v
的 ,
搞 定</w>
as k</w>
的 时间</w>
爵 士
我们 很
好 多了</w>
外 面</w>
别 动
今 天</w>
亨 利</w>
丽 莎
下 去了</w>
这 座
葡 萄
我是 在
去 的</w>
没人 会
星 球
媒 体
你在说 什么</w>
com p
弗 雷
如果 有
去 拿
百 分
是 这样</w>
抛 弃
你没事 吧</w>
詹姆 斯
在 大
哪里 ？</w>
儿 童
他 可以
在 此
去哪里 ？</w>
酒 吧</w>
广 告
lo c
g ra
的 钱
客 人
安 妮
你还 记得
har d</w>
 笵
退 休
如 今
别 碰
内 心
b ur
凯 特
从 不
St ef
空 间
听说 过
他 可能
p ol
观 察
的 ，</w>
它 们</w>
了 呢</w>
w is
lo w</w>
挺 好的</w>
打 败
我 甚至
一点 也不
E n
认识 你</w>
布 拉
如果 你们
乐 队
上 车
E ver
，我 很
附 近</w>
的事 了</w>
我的 名字
公 开
重 点
看 你
死 于
我说 了
待 会
不 算
bl y</w>
， 很
陷 入
肯定 会
我们 ...</w>
我 等
我 刚刚
世界 上
s !</w>
那 ...</w>
s ch
act u
T om
的 朋友
复 杂
克 劳
车 上
老 婆</w>
的 生活
的 故事</w>
活 动</w>
感 染
她 ...</w>
但 ...</w>
{\ 1cHFF8080}
s y
這 就是
這 兒
精 彩
瞧 瞧
看 不
的 話</w>
摆 脱
你是 我
ti m
这 话
老 爸</w>
杂 志
地 址
吉 姆
耳 朵
网 络
神 父
疯 子
状 况</w>
反 应</w>
三 天
等 一
全 力
你是 谁？</w>
и 
pl ace</w>
go tt
敌 人</w>
想 着
总 统</w>
大 量
女 性
J am
真 不
我的意思 是
我們 要
恶 心</w>
快点 ！</w>
wh ole</w>
b or
我可 不想
大 声
sto p</w>
b ri
L et</w>
J es
的 不是
n a</w>
again .</w>
要 是你
按 照
将 军</w>
你说 什么？</w>
也 没有</w>
上 一
\fs2 8
P er
的 孩子
开始 吧</w>
布 兰
女 人的
了 她</w>
\1cH 00
Dem i
繼 續
用 了</w>
巨 大的
回 來
那 樣
这 段
祝 你
的 工作</w>
有 什麼
我就 会
学 院
去 见
a \fs
怪 物</w>
帮 他
对 我们
如果 她
呼 叫
出去 了</w>
出 來
{\fn No
{\fnNo to</w>
\fs28 \bord1\shad1\
Light \fs28\bord1\shad1\
Demi Light\fs28\bord1\shad1\
老 鼠
狗 屎
毕 竟
教 会
承 受
我 完全
印 象
你 刚
事 ？</w>
t ea
为 他
uc k</w>
k e.</w>
b ab
最 後
主 要
一 小时
- 没错</w>
部 的
完 美</w>
做 爱
你 总是
， 不过
吉 米
all .</w>
，我 在
对 吗？</w>
到 这
分 子
再 也
克 林
v es</w>
in a
ell .</w>
上 车</w>
Caption\fs12\shad0\1cH 00FFFF}
走 !</w>
糟 了</w>
空 气
注 射
妓 女
不能 再
G e
荣 幸</w>
白 人
摧 毁
太 好
Fran k</w>
解 雇
我不 认为
发 誓
到 的</w>
你在 这
也 在
一 生
荣 幸
祝你好 运</w>
打 破
后 悔
也 可以
ne x
他妈 的</w>
to ge
h ol
Ma x</w>
過 來
谢谢 你的
见 鬼
带 我
好吧 。</w>
她 已经
你 什么时候
与 你
y 's</w>
h !</w>
W ho
99 99
点 儿
救 护
丢 下
要 是我
永 遠
怎么 说</w>
再见 ，
你不 觉得
w ent</w>
- 好吧</w>
露 西
那么 ...</w>
遇 见
街 上
是 被
开 了
不是 很
那些 人
给你 的</w>
报 警
我 想</w>
一个 月
R ic
Ma x
谈 话
说 过</w>
结婚 了</w>
我们 还有
我不想 再
开 车</w>
st u
\bord1\shad1\ 1cH
\bord1\shad1\1cH 9999
\bord1\shad1\1cH9999 00
Serif\fs1 6
Serif\fs16 \bord1\shad1\1cH999900
， 没有
问 我
道 理</w>
证 人
没 了</w>
比 尔
德 拉
六 个
那是 我
激 动
来 这
晚 餐</w>
录 像
告诉 他</w>
之 中</w>
com m
事 件</w>
见 过</w>
我们 只
我不 得不
我 告诉你
就 會
信 号</w>
i k
目 的</w>
我发 誓
宣 布
喜欢 的
8 2
观 众
就 好像
天 啊
\ cH
H i
骗 子</w>
隐 藏
的 所有
然 而
多 谢</w>
A ri
馬 上
杀 手</w>
是 想
我们 被
快 ！</w>
{\fn方正黑体简体 \fs18\b1\bord1\shad1\3cH2F2F2F}
这 下
是 我们的
失 陪
受害 者
医 疗
那 时候
的 名字</w>
我 已
尔 德
妹 妹</w>
全 球
傻 瓜
你还 没
那 晚
我们 还是
你知道 吗？</w>
上帝 啊</w>
ag e</w>
Serif\fs16\bord1\shad1\1cH999900 \i1}
M S
自 杀</w>
在 乎</w>
听 过
上 校
- 他们
相 同
幸 运</w>
卡 特
m ,</w>
跟 他们
团 队
口 袋
解 决</w>
熟 悉
带 我去
你 干
我会 的</w>
宁 愿
子 。</w>
{\cH 00FFFF
胜 利
替 我
新 鲜
快 要
v ed</w>
未 婚
了 些
S orr
M ari
现 场</w>
她 叫
了 吧？</w>
B e
在哪儿 ？</w>
了 "</w>
两 次
不会 再
n ed</w>
电 子
手 下
我 没有</w>
不 明白
ma y</w>
游 泳
每天 都
有 问题
提 起
你 ?</w>
too k</w>
no thing</w>
的 作
父 母</w>
我需要 你
就像 是
可怕 的
十 字
俄 罗斯
主 人
一 路
lif e</w>
G r
纪 念
一 天</w>
Shel don
说 实话</w>
死 去</w>
感 兴趣</w>
她 不是
午 餐
不 一样</w>
C on
的方 式
然 后</w>
更 有
你要 去
你怎么 能
为 止</w>
ou s</w>
J im
的 表
欢 迎</w>
发 动
具 体
公 平</w>
om ic</w>
被 告
法 院
想 起
v is
li st
规 则
离开 了</w>
欣 赏
我 刚才
感 受</w>
好 ，我
再 说</w>
你 爸
知道 吗？</w>
男 友
我 曾经
市 场
爱 德
满 意
求 求你</w>
把 它们
下 ，
}{\ 3cH
P a
这是 我们
没 ?</w>
刺 激
的 時候
持 续
基 地
嘿 !</w>
{\cH00FFFF }{\3cH
i d.</w>
还 活着</w>
计 算
等 你</w>
欢迎 来到
信 用
过 程
警 局
当 初
女 王
司 机
加 州
你 为何
G u
的 家伙
发 展
p i
it ch
c oun
An d
难 过</w>
這 個</w>
爱 尔
还 真
提 前
我 可是
p re
n ame</w>
灵 魂</w>
原 本
动 物</w>
一定 很
陪审 团
而 言
我的 朋友</w>
得 了</w>
委员 会
吃 的</w>
{\cH00FFFF}{\3cH 000000}
you 've</w>
那是 什么
辛 苦
离开 这里
事 要
了 嗎</w>
r ic
o kay.</w>
f ul
a ble</w>
高 興
转 移
我们 走吧</w>
我不 會
全 国
的 名字
桌 子
擅 长
对 此
回 来的
信 仰
你看 见
他 又
什么 也没
不是 吗？</w>
下 周
里 ，
船 长</w>
教 育
反 对</w>
出 來</w>
了 她
一 片
s e,</w>
h ur
Fl orr
Ever y
精神 病
的人 都
w ouldn't</w>
tr y</w>
on ?</w>
- 没有</w>
- 我要
这 只
简直 是
我不 敢
协 议
你不 必
b ut
非常 感谢</w>
来 ？</w>
宗 教
在 外面
一 千
s ame</w>
com ing</w>
T o</w>
 
这 都是
的 很
en ?</w>
首 先</w>
王 子
对 待
叫 "
3 7
，我 有
重要 的
每个 人
我得 去
亲爱 的，
不是 的</w>
l y
I ...</w>
DemiLight\fs28\bord1\shad1\ i1}
， 所以
那 你就
还 好</w>
自 行
承 认</w>
上 来</w>
sa w</w>
来 这里</w>
服 务</w>
戴 维
思 考
S ome
P at
维 克
怎麼 樣
可 真
下 来的
ne ed
m aybe</w>
C ol
- 我是
那 人
攻 击</w>
和 你的
分 手
fuc king</w>
那么 ，
总 之
完 成</w>
变 态
b ar
骑 士
长 时间
的 成
你还 在
你知道 我
Leon ard
这 才是
罪 犯
收 集
当 成
前 往
佛 罗
把 自己
怎 樣
幸 福</w>
你 到
self .</w>
c or
4 2
肯 定</w>
法 官</w>
档 案
来 过
我 帮你
军 事
你说得 对</w>
s m
ch ec
特 工</w>
是的 ,
th ree</w>
se en</w>
L is
走 到
目 击
无 关
力 的
你 .</w>
优 秀
现在 我
死 者
好 处</w>
不在 乎
上 面</w>
a ,</w>
该死 的</w>
表 达
着 呢</w>
甜 心</w>
我也 想
喝 一杯
呀 ？</w>
关 注
假 设
保 安
wh o
han d
" 我
那是 什么</w>
的 ,</w>
是一 种
我很 抱歉
快 来
得 到</w>
子 ！</w>
如果 是
在哪里 ?</w>
四 处
哦 ,</w>
人 员</w>
不 久
说 的是
描 述
in ce</w>
O f</w>
是什么 意思
坦 白
呀 ，
代 价</w>
两个 人
b est</w>
维 持
很 大的
夏 天
呀 ！</w>
H er
这是 什么</w>
干 杯</w>
啤 酒</w>
中 央
不 止
马 丁
案 件
他 ?</w>
Hel lo
蓝 色
我知道 了</w>
R a
手 指
喝 杯
发 明
gir l
过 来了</w>
规 矩
毁 灭
对 着
对 她
你不 该
掉 了
我的 天啊</w>
rea l</w>
顺 利</w>
投 票
手 机</w>
德 里
小 组
尊 敬
威 胁</w>
变 了</w>
去 ，
但是 ，
不不 不</w>
c oo
\fscx 50
\fscx50 \fscy
Ch rist
那 只是
更 多</w>
我 早
实 现
6 C
重 复
这 也
艾 莉
只要 你
你 听到
sec on
o d
k new</w>
dow n
W ill</w>
那么 做</w>
那 辆
组 织</w>
消失 了</w>
海 盗
我们 俩
啦 ！</w>
前 进</w>
公 寓</w>
以 防
上 班</w>
g e.</w>
L or
- 有
黑 色
欧 洲
我不 该
对 你的
你们 会
er ,</w>
D ean</w>
晚 饭
搞砸 了</w>
找 人
我发 誓</w>
婊 子</w>
什么 呢</w>
{\fnC omic</w>
MS \fscx50\fscy
阳 光
说 真的</w>
爱 丽
找 我</w>
惊 喜
强 奸
好 ,
世 上
st ay</w>
peo pl
e 的
，我 也
等 下</w>
只 是</w>
受 伤</w>
做 任何
五 个
不 得不
，我 ...</w>
自己 在
研 究</w>
看 不到
我们 的</w>
弄 到
不 应该
call ed</w>
B ro
那 条
道 德
的 那些
的 時候</w>
护 士
我在 这里
{\fn微软雅黑 \fs20
man y</w>
E li
我想 你
帝 国
的 唯一
把 他的
和我 一起
准备 好</w>
你怎么 会
今天 的
三 明
s le
a ?</w>
情 绪
尤其 是
亲 眼
pl an
看到 了</w>
你想 让我
{\fn微软雅黑\fs20 \3cH
{\fn微软雅黑\fs20\3cH 6C
{\fn微软雅黑\fs20\3cH6C 33
T ed
我们 从
很 大
他 需要
black\fs12\bord1\shad0\4aH00\fscx90\fscy110} I</w>
，不是 吗？</w>
类 似
浪 漫
打电话 给
很 棒
可 是我
叔 叔</w>
傻 瓜</w>
没 办法
塔 克
化 学
你是 我的
你 上
T r
，你 可以
病 人</w>
帽 子
尔 ，
女士 们
告訴 我
克 雷
er ?</w>
- 我不
独 立
明白 吗？</w>
惩 罚
惊 喜</w>
伍 德
人 会
远 点</w>
这 ...</w>
范 围
笔 记
没有 ？</w>
好 消息
pr etty</w>
颜 色
绝 对不
真 可
男 子
每 年
早 点
我 更
我们要 去
我 上
什么 样的
pro bl
面 的
自 动
真 心
很 重要</w>
学 生</w>
今天 是
st art
没事 吧？</w>
协 议</w>
首 歌
聊 聊
老 公
圣诞 节
别 说了</w>
别 无
伟 大
id e
经 验
了 这
year s</w>
k in
还 得
警 探
句 话</w>
到 时候
c r
语 言
搜 索
想 想</w>
影 响</w>
名 叫
as t</w>
a way</w>
节 目</w>
的 天
渴 望
有 机会
废 话
史 密
her e,</w>
c ou
L uc
退 后</w>
检 查</w>
艾 丽
子 弹</w>
卫 星
付 钱
s ing</w>
g er</w>
 
骄 傲</w>
的 男人
死 去
手 上
加 拿
lef t</w>
那 会
负 责</w>
他是 我
不是 我的
m u
en ti
L a
鼻 子
角 度
见 鬼</w>
的方 式</w>
彼 得</w>
她 和
哪 里</w>
同 情
你 知
交 通
了 这个
3 6
跟 他说
肚 子
检察 官
报 道
为 我们
中情 局
世界 的
不是 吧</w>
共 和
公 主</w>
你们 有
种 族
真的 是
环 境
啦 ？</w>
伙计 们
为什么 会
O r</w>
H ol
老 人
的 ，我
我也 不知道
好 消息</w>
你还 好吗？</w>
你 去哪
Fran k
高 级
美丽 的
楷 体
外 的
因为 她
ぃ 琌
We 'll</w>
维 尔
喜欢 你</w>
去 看看
久 了</w>
不错 的
{\fn ta
{\fnta hom
to w
m om
N a
继 承
放 我
成 年
完 毕</w>
女 生
在这里 。</w>
味 道</w>
不 客气</w>
C o
警 长</w>
守 护
他 来
sh i
F or</w>
走 的</w>
谢 天
最后 一个
明 早
把 门
很 不错</w>
干 净</w>
吃 饭</w>
ex p
谢天 谢
等 着</w>
的 心
我们 再
我不知道 ，
我 吗?</w>
开 了</w>
大 伙
城 堡
喝 了
卫 生
不是 你的
一 堆
no t.</w>
fe w</w>
这 人
莎 拉
新 闻</w>
我 开始
⊿ Τ
，是 吗？</w>
面 前</w>
这一 点</w>
状 态</w>
差不 多</w>
工作 了</w>
对 你来
土 地
因为 我们
因为 他们
P ar
的 机会</w>
放 弃</w>
DN A
，对 吗？</w>
， 再
车 子
表 演</w>
激 动</w>
注 定
打 过
{\cHFFFFFF}{\3cH111111}{\4cH111111} You</w>
试 过
认 真的</w>
符 合
的 死
疯 狂</w>
头 发</w>
会 不会
不 在</w>
u gh
f l
背 后
来 啊</w>
方 便
我 明天
审 判
只 剩
其他 人</w>
你 呢？</w>
条 件</w>
之 间</w>
or t</w>
Pet er</w>
過 來</w>
胡 说
感 兴趣
引 擎
希望 能
好 玩
处 于
和 我的
你的 人
wh ich</w>
v i
oc k
mor n
l et's</w>
 
要 求</w>
看 了
来 着</w>
有 两
時 間</w>
多 大
u r</w>
Se go
搭 档
怎么 可能
她 也
一 无所
don e</w>
N ar
1 0</w>
降 落
见 见
权 利</w>
如果 你能
增 加
哦 ！</w>
{\fn华文 楷体
. 8
電 話</w>
针 对
我 倒
成 為
怎么样 了</w>
快 跑
t y</w>
ro w</w>
C ha
走 了，
苹 果
能 量
看 著
玩 得
我 了解
女 友
{\fn Sego
{\fnSego e</w>
Pr int
玩 具
有 個
时 刻
完 蛋
吉 尔
一起 去</w>
一切都 会
都 可以
星 期</w>
早 安</w>
方 向</w>
我是 不是
w on
g en
Leon ard</w>
00FF 00}
还有 一个
角 色
的话 ...</w>
整 理
我 愿意
nex t</w>
al ready</w>
\fs14\1cH 00FF00}
Print \fs14\1cH00FF00}
， 去
行 的
而 且</w>
第二 次
用 力
没人 能
单 身
从 现在
it y.</w>
ar e.</w>
2 ,
精 灵
演 出
很多 人
当然 可以</w>
大 麻
写 的
hear d</w>
g an
el .</w>
藏 在
用 你的
z z
ne w
逃 跑
的 感觉</w>
杀 了</w>
明 明
我知道 ，
我 总是
尼 斯
她 现在
内 部
全 身
你知道 ，
不 清
f ol
我 恨
我 和你
不 论
it s</w>
特 别的
太 过
回 來</w>
w if
m ent</w>
lea ve</w>
迈 克</w>
的 前
数 学
所以 他
但 愿
不过 是
n ight.</w>
l ess</w>
B ra
霍 华
而 已
相 关
没 必要
沒 人
杀了 我</w>
卡 拉
一 团
{\cHFFFFFF}{\3c 000000}
{\ 1cH
- 你在
，我 可以
过来 ，
聚 会
用 了
测 试</w>
承 诺
屁 股</w>
发 出
也不 想
B la
谁 的
无 意
擔 心
已经 被
争 取
放开 我</w>
完美 的
大 楼
复 杂</w>
地 区
喔 ，
几 点
主 人</w>
说 要
状 态
扮 演
很 漂亮</w>
员 工
你 找
下 面</w>
上 。</w>
总 会
希望 你能
做 到</w>
为 止
every thing</w>
am .</w>
飞 船
讓 他
视 频
是 他的
就 不能
嫉 妒
多 的
关 掉
你们 想
不行 ，
醒 来
知道 你
知道 他
的那 样</w>
晚上 好</w>
婚 礼</w>
出 于
人 物</w>
kill ed</w>
的 第一
家 了</w>
在哪儿 ?</w>
Mar sha
这是 我们的
战 斗</w>
我从 未
感觉 到
工 厂
多少 ？</w>
别 忘了
你要 我
我们 把
得 很好</w>
博 物
制 作
不 ?</w>
3 2
银 行</w>
进 来吧</w>
考 虑</w>
离 我
神 父</w>
电 梯
人 ！</w>
Ex c
那 孩子
我有 一个
布 里
好 奇
你不 喜欢
你 一定要
不是 你
上 床</w>
根本 不
客 户</w>
喂 ?</w>
前 的
先生 ...</w>
起来 的</w>
诅 咒
被 你
毁 掉
我是 来
天 啊！</w>
在 他的
什么 ...</w>
一会 儿</w>
{\fn微软雅黑\fs20\3cH6C33 00}
her e's</w>
grea t</w>
， 把
確 定
玛 格
特 ·
搞 得
很快 就会
和 他们
Joh n</w>
H ave</w>
2 9
里 了</w>
角 色</w>
知道 我
炸 弹</w>
今天 早上
了 不起
sa f
h our
说 谎</w>
神 圣
着 你</w>
看看 这个</w>
直升 机
左 右
就 该
尔 斯</w>
偷 偷
人 类</w>
ti l</w>
那 次
行 吗</w>
沙 漠
时 的
后 ，
gott a</w>
美 女
皮 肤
消 防
抱 怨
我 向你
他 媽
fu l</w>
J ack
的 海
斯 ？</w>
发 表
世界 上最
不 只是
in a</w>
要 你
查 到
控 制</w>
吧 ...</w>
停 下来
专 家</w>
上 来
ent s</w>
自己 是
看起来 像
我的 心
回去 了</w>
冷静 点</w>
下 来了</w>
with out</w>
supp os
M o
， 先生</w>
 и
足 以
换 个
安 娜</w>
ul l
n um
j ust
这种 事</w>
跟你 说</w>
证 人</w>
讲 话
挂 了</w>
找 你
do ?</w>
- 什么？</w>
！ "</w>
英 尺
航 空
练 习
我们 所
我也 会
很有 趣</w>
害 死
li ve</w>
ba d</w>
an d.</w>
R us
F or
， 就是
谋 杀</w>
美 妙
严 重</w>
{\cHFFFFFF}{\3cH2F2F2F}{\4cH000000} I</w>
s ir.</w>
闭嘴 ！</w>
看到 你
清 醒
案 的
她 不会
困 难
发 誓</w>
不 成
 或
这 玩意
贵 的
记 忆</w>
程 度
演 员</w>
布 朗
尔 顿
哈 罗
你 永远
- 快
欺 骗
支 付
惊 讶
得 上
姐 妹
国 王</w>
商 业
但 我不
他们 已经
戴 着
就 去
奴 隶
ex c
这个 ...</w>
蝙 蝠
来 着
常 常
咱 俩
en g
ch il
5 0}
 
致 命
的一 部分</w>
感 情</w>
图 书
写 的</w>
了 吧?</w>
上 校</w>
S c
S .</w>
M at
问 你</w>
这个 地方
真 不错</w>
的方 法</w>
的 名
狗 娘
委 托
下 班
G o</w>
70 DB
暴 露
挑 战
我没 法
我是 你的
必 要</w>
强 迫
密 码</w>
她 没
大 学</w>
大 使
到 此
出 门
u e</w>
DB 70DB
让 你的
累 了</w>
fin e.</w>
- 什么
足 球
确 信
牧 师
你们 可以
― ―
st r
S ara
老 头
第 五
相信 你</w>
拜托 ，
我很 想
愚蠢 的
小 時
奇 迹
sh ow</w>
li e
看 我
快 速
快 了</w>
定 的
以 前</w>
不 不</w>
{\3cH202020} You</w>
m en
at e.</w>
达 到
纽 约</w>
治 疗</w>
是 哪
我 丈夫
很 大</w>
因为 ...</w>
再 打
你 找到
了 那
that ,</w>
艾 伦
格 林
我们 正
干 了</w>
带 走</w>
MS\fscx50\fscy 50}
- 我想
难以置 信</w>
干得 好</w>
圣 经
合 理
他 应该
po in
我不知道 该
对不起 ，我
孤 独
奇怪 的
你 记得
他 說
他 一直
sp ec
Now ,</w>
相信 我
出 卖
但 我想
to .</w>
那 好</w>
迪 克
明 星
我 女儿
当 他
希 特
尼 克</w>
在 做
伙 伴
什么 样
F i
美 国</w>
物 理
我也 很
我 明白了</w>
基 金
停 车</w>
作 用</w>
舞 会
聽 說
何 不
但是 你
D a
都 行</w>
过去 的
对 ，我
bu il
On e</w>
违 反
男 人的
机器 人
我跟 你说
嗯 ?</w>
什么名字 ？</w>
两 年
上 的</w>
M ay
麦 克</w>
马 尔
醒 醒</w>
轮 到
跑 到
谁 能
谁 来
茱 莉
科 尔
她 ？</w>
t om
remem ber</w>
diff er
\fs p
这么 想</w>
爆 炸</w>
有 意思
摩 托
我不 太
同 一个
傢 伙
两 周
st a
s l
Nar row
特 ，
恐 惧</w>
带 了
她 被
吧 ,
变成 了
公 共
做了 什么</w>
伤 口
个 好
{\fn Ari
{\fnAri al</w>
\fs15 \1cH
\fs15\1cH DB70DB
Narrow \fs15\1cHDB70DB
J on
，你 能
这 才
愤 怒
出去 ！</w>
举 起
c are</w>
， 一
那 不
本 地
损 失
不太 好</w>
Jan e</w>
请 坐</w>
的 钱</w>
留 下来</w>
橄 榄
找到 他</w>
山 姆</w>
嫌 犯
外 套
发生 了</w>
交 换
n ight</w>
M er
00FFFF \b0}
- 你们
非 洲
这个 小
边 的
跟 你们
统 治
没 见过
印 第
其中 一个
你 家
你 只要
w in
is e</w>
\fs1 6\
3 00
药 物
纳 粹
某 人
是我 的</w>
方 的
幻 想
地 图
反 抗
他 想要
一定 有
C oo
每 個
来 吧。</w>
好 运</w>
你 覺得
什么 吗?</w>
专 家
电 视</w>
死 了，
是这样 的</w>
我 已經
不可思 议
u h,</w>
Florr ick
说 谎
网 站
没什么 好
我 今晚
好 ...</w>
女 巫
哈 哈
你 见过
你 儿子
你 之前
t on</w>
pl ay
is s</w>
Alic ia</w>
英 语
特 里
我就 要
当 我们
头 了</w>
半 个
ou t?</w>
革 命
这就是 为什么
达 成
眼 镜
看 你的
我的 人
我 好像
思 想
千万 别
五 分钟
事 务
这些 都是
记 住</w>
的 一切
去 。</w>
R os
C al
9 \bor
見 過
看 吧</w>
我还 要
塞 尔
四 十
不 。</w>
S to
爱尔 兰
然后 ...</w>
流 浪
它 在
地 点
公 路
你 自己</w>
你 好吗？</w>
代 价
， 只是
看看 你的
有 任何
我 都不
和 你说
你们 能
t ou
pr om
\fsp 2
没有 。</w>
支 持</w>
我 建议
度 过
不敢 相信</w>
一 阵
Loo k</w>
An n
魏 \fs20
魏\fs20 \bord1\shad0
魏\fs20\bord1\shad0 \fsp2
魏\fs20\bord1\shad0\fsp2 \3cHFF8
魏\fs20\bord1\shad0\fsp2\3cHFF8 000}
那个 ...</w>
那 些</w>
证 实
見 到
艾 尔
每 周
新 魏\fs20\bord1\shad0\fsp2\3cHFF8000}
快 跑</w>
威 尔</w>
{\fn华文 新魏\fs20\bord1\shad0\fsp2\3cHFF8000}
{\fntahom a\fs
{\fntahoma\fs 9\bor
{\fntahoma\fs9\bor d0\1cH
问题 了</w>
钻 石
邮 件
我还 能
得 要
城 里
地 址</w>
唱 歌
双 手
前 进
其 實
你知道 吗?</w>
你在 想
下 车
s e?</w>
k e,</w>
起 床
卡 洛
分 子</w>
we 'll</w>
随 着
陛 下
轻 松</w>
表 明
放 了
手 里
垃 圾</w>
前 情
入 侵
t ...</w>
ha l
c ri
给 了我
的 头
汤 姆</w>
是个 好
时 ，
整 晚
为 您
d ro
Bar ne
错 了
稍 微
看 在
教 训
很 容易
哪 怕
事 ?</w>
ic al</w>
- 你是
规 矩</w>
蛋 糕</w>
董 事
派 人
斯 顿
掩 护
开 除
受 不了
保 護
了 嗎?</w>
y s.</w>
er s.</w>
an ce</w>
谁 在
裤 子
所以 ，
很 明显
干 活
好 处
一 支
c ause</w>
\ 4cH
S k
联邦调查 局
生 日</w>
波 特
查 查
或 許
客 气
客 人</w>
安 排</w>
取 得
传 统
他 从
被 打
空 中
正 义
我不 能</w>
呆 在
他 怎么
人 物
do c
我才 不
女 朋友</w>
你不 需要
你 丈夫
人类 的
人 人都
资 格
无论 如何
救 命</w>
他 人
不错 啊</w>
suppos ed</w>
S T
，我们 要
见 了</w>
聊 聊</w>
科 技
很有 趣
姐 姐</w>
他 都
上 周
一个 叫
Li ke</w>
看起来 很
我不知道 。</w>
希 腊
冠 军
他 死了</w>
wor k.</w>
some thing.</w>
sch oo
迟 早
时 光
我要 走了</w>
我们 找到
实际 上</w>
可 恶
di e</w>
， "
高 的
战 士
我 現在
我 早就
成 员
怀 疑</w>
啥 ？</w>
下 车</w>
这是 在
还 想
行 的</w>
脖 子
留 言</w>
查 出
杀 我</w>
哈 里
你的 小
thing ?</w>
or d
ma g
e g
- 你要
犯 了
sh ow
p on
fe el
S im
" 。</w>
躺 在
西 蒙
报 道</w>
开 ！</w>
不 仅
上 尉
el se</w>
莉 丝
凯 文
个 小
oul d
c har
都 不能
耐 心
网 上
白 色
现在 我们
没事 吧</w>
柏 林
我們 會
我不 在乎
假 的</w>
你是 对的</w>
你 今晚
他們 的
个 人</w>
一 人
hea d</w>
\fs2 2
等等 ！</w>
牛 奶
机 器</w>
困 难</w>
mor e.</w>
这个 世界
还 不错</w>
查 尔斯
去 ？</w>
伤 害</w>
他 跟
他 吗？</w>
le g
- 嗯</w>
骄 傲
过 我</w>
来 得
回家 吧</w>
嘲 笑
冒 险</w>
亚 当
之类 的</w>
不 见</w>
8 )}
這 裡</w>
走 吧，
算 了吧</w>
程 序</w>
然后 就
洛 伊
开 着
岁 了</w>
头 上
失 败</w>
吸血 鬼</w>
伤 心
不 懂</w>
{\3cH202020 }</w>
m ur
en d.</w>
em .</w>
e y.</w>
c er
bo th</w>
J a
西 斯
的那 个</w>
是 真的
摇 滚
拍 摄
把 车
找 我
德 ，
底 下
会 议</w>
ing s</w>
B ur
还 好吗？</w>
谁 说
犹太 人
放 进
放 手
手 术</w>
我 让你
局 长
家 里</w>
体 育
f oo
T ake</w>
A g
间 谍
让 自己
我 见过
一 根
t ell
，是 吧？</w>
起 了
我是 一个
好 .</w>
你还 好吗?</w>
但 不是
pp ed</w>
i al</w>
dr in
- 嗨</w>
的 同
猜 猜
牛 仔
来 接
有什么 问题
有一 点
录 音
几 年
你们 知道
他 會
pos si
ic .</w>
P h
跟我 一起
起 來</w>
站 起来</w>
未 来的
对 抗
古 老
ba bly</w>
\bord1\ 3aH
\bord1\3aH 82
，你 有
毁 了</w>
格 里
回 忆
嘿 ,
去 了？</w>
別 人
刚 好
做 爱</w>
{\fn You
{\fnYou Yuan
{\fnYouYuan \fs14
{\fnYouYuan\fs14 \bord1\3aH82
do ing?</w>
让 开</w>
船 上
結 束
笑 话
相 互
的 原因
梦 想</w>
来的 ?</w>
我 一定
当 心
和 你在
可是 ...</w>
中 最
一样 的</w>
enou gh</w>
的 話
晓 得
拜托 了</w>
保 密
u re</w>
st er</w>
设 备
没事 ，
标 准
才 行</w>
所以 我才
在 意
在 他们
喜欢 的</w>
hom e.</w>
hav en't</w>
Pet er
黄 金
打 给
态 度
弗 莱
就 跟
可能 有
不 记得
，我 得
遵 守
追 求
能 否
老 妈
稍 等</w>
爱 我</w>
但是 他
了 她的
那 我们就
谈 过
细 节</w>
相 处
现在 你
现 金
来 这儿
屋 顶
就 知道
农 场
偶 尔
三 年
b e.</w>
- 是</w>
起 码
的 水
白 天
當 然</w>
狗娘 养
棒 极了</w>
来 。</w>
最 佳
是的 .</w>
操 作
往 前
应 付
天 才</w>
唯一 能
你 !</w>
也许 吧</w>
上 学
wor king</w>
电 脑</w>
楼 梯
企 业
不是 在
酒 店</w>
这 真是
起来 ，
毒 品</w>
手 的
我想 我
他的 名字
下 來
a h
1 90
過 去
杰 西
无所 谓</w>
拿 出
向 前
印第 安
克 的
你的 名字
什麽 ？</w>
B onn
阿 姨
真 棒</w>
戒 指</w>
我都 不知道
干 的
对 我的
十 年
you 'll</w>
di d.</w>
美国 人
棒 球
我就 能
我 永远
可 怕</w>
修 理
你没事 吧?</w>
代 理
之 外</w>
中 的一
d !</w>
ch o
神 的
挺 好</w>
奇 迹</w>
勇 气
会 是
今 晚</w>
上 尉</w>
и ぃ
u ti
p ow
me !</w>
ex act
br ing</w>
还有 ...</w>
请 不要
神 盾
病 了</w>
波 士
把 事情
年 龄
她 ，
她 知道
利 的
内 容
你是 一个
不了 解
I .</w>
關 於
认 得
荒 谬
椅 子
你也 是</w>
他 吗</w>
p ic
off .</w>
T ed</w>
Loo k,</w>
，你 想
辩 护
次 了</w>
搬 到
掌 控
或者 是
我的 错</w>
我 打算
你看 上去
你 杀了
什么 也
不可能 的</w>
him ?</w>
真 漂亮</w>
最 多
是 不是</w>
明白 吗</w>
打 断
我说 话
就是 ...</w>
就 被
吃 了</w>
去哪 ？</w>
你想 知道
e z
No !</w>
醒 醒
退 出
说 她
训 练</w>
脸 上
狗 屁
求 求
完 整
如果 不
你 朋友
交 往
了 两
{\fntahoma\fs9\bord0\1cH 00FFFF\b0}
k ing.</w>
Th om
队 的
推 荐
我不 记得
喝 一杯</w>
司 法
到处 都是
g ave</w>
bus in
G ab
： "
项 目
警 卫
楼 上
想 到</w>
命 运</w>
去 ！</w>
他 們</w>
at ed</w>
T ell</w>
19 7
讓 我們
美 好
就 因为
安 迪
一点 点
R A
那个 小
搭 档</w>
报 警</w>
怎么做 ？</w>
带 你去
宋 体
大 不了
\ 4aH
19 8
英 里</w>
苏 联
流 血
是 对的</w>
情 況
对 了，
女 的
到 时
你在 这儿
你 來
了 嗎？</w>
un til</w>
b as
actu ally</w>
\sha d2
3 4
魔 术
足够 的
行 吗？</w>
期 望
有 用
哦 ，我
名 单</w>
An g
隐 瞒
适 应
的 对
百分 之
留 言
我们 一
德 斯
宋体 \fs22
宋体\fs22 \shad2
宋体\fs22\shad2 \4aH
宋体\fs22\shad2\4aH 50
宋体\fs22\shad2\4aH50 \3cHFF8
宋体\fs22\shad2\4aH50\3cHFF8 000
宋体\fs22\shad2\4aH50\3cHFF8000 \4cH
宋体\fs22\shad2\4aH50\3cHFF8000\4cH FF8
你 猜
从 你
{\fn 宋体\fs22\shad2\4aH50\3cHFF8000\4cHFF8
hel p
C I
= -</w>
80 4
- 好
工 具
只 需要
你 吗？</w>
b b
通 讯
的 世界
抓 紧
我 答应
我 妻子
州 的
尔 夫
在那 边
在 找
star t</w>
happen ed</w>
， 大
趴 下</w>
走 廊
我的意思 是</w>
我的 工作
我们 怎么
尼 尔
在 里面
凌 晨
作 品
也 许</w>
f re
， 那是
聽 到
幾 個
夜 晚
分 开
关 心</w>
你们 这
D ann
2 5</w>
000000 }{\4cH000000}
透 露
辆 车
要 有
精 神</w>
當 時
瑞 克</w>
洗 澡
我不 管
建 造
吉 姆</w>
事 故
为 "
一 部
非常 感谢
迟 了</w>
这个 问题
说 法
时 ...</w>
平 常
啦 ?</w>
啊 .</w>
傻 了</w>
保 留
便 宜
{\fn华文楷体 \3cH
{\fn华文楷体\3cH 804
com pl
a !</w>
- 那是
的 照片</w>
无 数
旁 边</w>
打 扮
我想 让你
我 俩
得 了吧</w>
很 简单</w>
平 安
士 兵</w>
你 把我
他 死
他 喜欢
一 颗
ol o
， 还
贱 人</w>
能 帮
肮 脏
细 胞
看 法
商 店
但 它
个 忙</w>
一下 吧</w>
f un
瞭 解
有 两个
就 快
子 ...</w>
好 笑
商 量
史蒂 夫
兴 奋</w>
偷 走
你 也不
m m
， 看
采 访
请 进</w>
说 一
的 啊</w>
清 洁
沒 事</w>
我的 生活
我们 又
多久 ？</w>
你好 啊</w>
从来 不
事 业
is ,</w>
d ra
c ouldn't</w>
Ge or
An y
道 理
记 者</w>
行 吗?</w>
明 天</w>
我 從
头 的
告诉我 们</w>
他们 把
一 号
d d
那样 的
进 去了</w>
解 除
绝 不
拿 着</w>
成 员</w>
感 激</w>
很好 。</w>
市 长
你 刚刚
乔 治</w>
专 门
j ob
id ea
之 外
than k</w>
mar ri
au l</w>
问题 是</w>
还不 够
讲 话</w>
要 在
斯 ！</w>
我 决定
告诉 你的
一 口
{\fn华文楷体\3cH804 000}
P e
起来 ！</w>
谢 尔
我做 不到</w>
我 什么都
强 烈
型 的
只是 在
你 准备好
没 时间
我去 找
举 行
worl d</w>
那 张
遇 到了
这些 是
被 抓
能 为
祝 贺
祈 祷</w>
看 法</w>
的 高
混蛋 ！</w>
正 确</w>
来 吧！</w>
其 实</w>
" ...</w>
集 团
那 他
这 可不是
盾 ?</w>
的 指
有一 天</w>
晚 点
总统 先生</w>
她 。</w>
天 使</w>
发 布
保 护</w>
你 居然
了 我们
{\fn宋体\fs22\shad2\4aH50\3cHFF8000\4cHFF8 000}
es ter
过 的</w>
躲 在
聽 著</w>
看 来</w>
牙 齿
很久 了</w>
对不起 。</w>
好 嗎?</w>
发生 什么
什么 呢？</w>
wan na</w>
ill .</w>
ea ch</w>
d el
被 关
葬 礼
的是 ...</w>
的一 天</w>
民 主
最好的 朋友</w>
拜 託
我们 都是
成为 一个
快 !</w>
即 便
做 一个
两 人
re w</w>
me et</w>
W ell
B ut
-我 知道</w>
- =
用 于
法官 阁下</w>
早 晨
冰 箱
你 呢?</w>
一 对
wan ts</w>
w ell</w>
t !</w>
hav ing</w>
Narrow\fs15\1cHDB70DB }
B ern
那就 好</w>
这个 人</w>
菲 尔
美 的
经 理
看 來
得 好</w>
y 的
還 沒
身 体</w>
谈 话</w>
看 見
点 钟
死 人
此 事
抽 烟
我是 你
就 想
听 你
say ing</w>
穿 越
珠 宝
现 代
毫 不
有 可能</w>
无 可
我们 了</w>
我 快
座 位
应 该</w>
如果 有人
她 能
午 夜
他是 我的
从 这里
丢 了</w>
不是 我</w>
ta in
这 部
被 困
看 见</w>
男 朋友</w>
甜 心
是 誰
我知道 这
我 真是
我 怕
好像 是
听 我的
出 口
不 肯
{\fs 12
这是 什么?</w>
要 找
蜘 蛛
著 名
聊 天
短 信
的人 ...</w>
汉 堡
旅 行</w>
天 生
sp ea
as s</w>
里面 有
的方 法
杰 瑞
戴 上
得 更
少 年
妓 女</w>
啊 ,
全 体
on !</w>
d ef
You 've</w>
St ar
S a
He y.</w>
门 口
放 过
德 的
屋 子
好 不好
卧 室
How ard</w>
D D
钢 琴
规 则</w>
是的 ,</w>
支 票
提 高
我不 再
恋 爱
同 学
保 罗</w>
wa it
w ea
Ale x
警 报
给 自己
房间 里
我 愛
恶 魔</w>
地 的
他们 知道
不 明
i es</w>
gu ess</w>
左 边
地 点</w>
听 到</w>
你是 想
与 我
t or</w>
r y.</w>
S us
N or
， 可以
议 员</w>
第二 个
来 看看
招 呼</w>
我从来 没有
年轻 人</w>
安东 尼
住手 ！</w>
人 們
之 内
t s.</w>
i 1
ea t</w>
都 不知道
这 孩子
玉 米
海 滩
树 林
来 了，
快 點
在那 边</w>
动 手</w>
了 几
is h
. 5
这 意味着
诚 实
的人 。</w>
找到 的</w>
我 总
哈 利</w>
劳 伦
判 断
il li
T w
Elen a</w>
都 想
辦 法
而 言</w>
很快 就
也 就
一 辈子
for m
遭 到
细 节
滚 开</w>
我只是 在
很高兴 见到
开 的
封 锁
子 ?</w>
前情 提
你就 能
yea h.</w>
w hat
走 出
说 法</w>
联 盟
知道 吗?</w>
看 起來
有一 個
是 吧？</w>
开 口
太 多</w>
不会 的</w>
p s</w>
dam n</w>
- 嘿</w>
谎 言</w>
话 说
看 一下
的 血
的 故事
求 求你
机 构
有 趣</w>
整 整
去哪 里</w>
分 鐘
关 门
你怎么 样
你 母亲
c ap
K e
， 真
看 了</w>
文 化
教 堂</w>
打 击
我的 车
好的 。</w>
听 上去
可 恶</w>
军 队</w>
六 个月
下 了</w>
f il
an ?</w>
V er
- 很好</w>
等 我</w>
毛 病
有 意思</w>
我 心
巴 克
如果 不是
协 助
别 的</w>
做 ？</w>
d res
Rea ll
逃 避
点 儿</w>
我说 的是
我们 先
我 喜欢</w>
总 部
好 事
夏 洛
吸 毒
now ,</w>
风 险
醒 来</w>
规 定
要 说
花 园
的一 样</w>
批 准
我 来</w>
封 信
嫁 给
变 化
发生 在
你 真是个
了 我们的
了 三
ar .</w>
， 谢谢</w>
醒 了</w>
要 来
荣 誉
然后 再
消 灭
沙 发
有什么 事
帽 子</w>
工 具</w>
尖 叫
大 街
别 这么
之 後
上 过
m ind</w>
罪 犯</w>
的 声音</w>
最 大
拜 拜</w>
我希望 你
岁 的
她 没有
啊 。</w>
他 自己
不 去</w>
t e
Go d.</w>
被 害
简单 的
暴 风
恕 我
很 明
开 个
同性 恋</w>
保 守
严 格
一切 都是
st ea
ma king</w>
cra z
见 我</w>
胳 膊
演 讲
汤 米
晚安 ，
我 确实
如 同
制 服
ea s
願 意
關 係</w>
这 项
芬 奇</w>
能 让
经 营
小时 后
仅仅 是
一 间
一 小
ur e.</w>
Micha el</w>
- 当然</w>
非 得
被 捕
皇 后
早 安
招 呼
惊 讶</w>
對 不起
射 击
加 斯
5 年
这些 东西
眼 神
看 我的
机 械
无线 电
打 死
别 闹
乔 伊
· ·
, 2
迷 失
这一点 。</w>
走 ？</w>
已经 死了</w>
做 的事
你 跟我
你 好像
b ra
该死 ！</w>
秒 钟
泰 勒
把 那个
怀孕 了</w>
得 多</w>
媽 媽</w>
克 ，
停 下来</w>
你 自己的
- I</w>
觉得 自己
肯 尼
第 六
竞 争
手 上</w>
国 会
嘿 ,</w>
可 是</w>
停 在
买 的</w>
不是 什么
por t
那是 你的
这 两个
給 我</w>
科学 家
海 岸
搞 笑
当 事
你 难道
you 'd</w>
f r
a r</w>
H ann
金 发
玩 意</w>
工作 。</w>
好 莱
公 众
为 自己
h ome</w>
Wh y?</w>
这 点</w>
路易 斯
期 间
寻 求
倒 了</w>
你 问
一 件事
一 万
YaHei \bord1\shad0
谎 言
父亲 的
格 拉
更 重要
我不会 再
你 最近
会 让你
什麼 時候
g un
c am
Lis b
J ack</w>
队 伍
长 大</w>
要 把
浴 室
我 为什么要
很 棒的
弗 朗
哪 些
去 你的
助 理
你 带
now ?</w>
T E
決 定
比 亚
林 肯
地 狱</w>
在这 种
听 我
再 来</w>
lif e.</w>
返 回
用 这个
新 娘
拉 丁
我也 爱你</w>
我 以
幸 存
布莱 恩
你 比
作 用
伯 爵
伙 伴</w>
伊 丽莎
价 值</w>
an sw
误 会
瞷 
生 产
暗 示
我在 这
幽 默
帮 她
女士 们</w>
嘿 ，你
作为 一个
他是 一个
不要 ！</w>
不 一样
ther e?</w>
那 可
还是 个
走 进
瞄 准
有 效
我不 懂
当然 是
度 假
吃 午
再 多
三个 月
陷 害
车 里</w>
理 想
我們 可以
夫 妇
别 乱
先生 们
了 点
un der</w>
ta king</w>
這 不是
爱德 华
接 电话</w>
得 像
很 重要
受害 者</w>
你在说 什么？</w>
什么 。</w>
殺 了
来 ！</w>
拿 去
我会 给你
成 熟
希特 勒
关 上
re w
3 8
说得 对</w>
箱 子
点 了</w>
我 朋友
怎麼 回事
安 慰
天 天
到 的
一下 ，
le y
19 9
關 係
這 裏
果 然
所 作
我们 到
对 我说
变 化</w>
凭 什么
你 感觉
什么都 没有</w>
事 的</w>
ru n</w>
oun d.</w>
m en</w>
i m</w>
hop e</w>
d ar
b it</w>
， 而且
马 上</w>
硂 琌
看 的</w>
现在 ...</w>
它 了</w>
光 了</w>
像 这样
你就 不能
人 啊</w>
丹 尼</w>
自 愿
第一 次</w>
我从来 没
年 轻</w>
安全 了</w>
大 卫</w>
坐 着
伊 甸
他们 没
par t</w>
on g</w>
ma kes</w>
hu h?</w>
O liv
说 来
總 是
现在 还
我 感到
德 ・
当 作
否 认
今晚 的
x .</w>
那 種
约 瑟
混 乱
找 一个
我们 不知道
我也 要
小 鬼
她 去
不 介意
p u
S op
首 席
闪 电
装 置
的 后
沒 什麼
有事 的</w>
提 议
战 场
想 的</w>
崇 拜
尔 摩
你在 干什么</w>
他 正在
{\fnYouYuan\fs14\bord1\3aH82 }
Ar ti
，你 就
拜 访
我还 在
心 了</w>
失踪 了</w>
压 力</w>
你在 干什么？</w>
人 和
c at
这 将
